{
    "la_llegada_de_los_marcianos": {
        "capitulo_1": {
            "titulo": "LA VÍSPERA DE LA GUERRA",
            "contenido": "En los últimos años del siglo diecinueve nadie habría creído que los asuntos humanos eran observados aguda y atentamente por inteligencias más desarrolladas que la del hombre y, sin embargo, tan mortales como él; que mientras los hombres se ocupaban de sus cosas eran estudiados quizá tan a fondo como el sabio estudia a través del microscopio las pasajeras criaturas que se agitan y multiplican en una gota de agua. Con infinita complacencia, la raza humana continuaba sus ocupaciones sobre este globo, abrigando la ilusión de su superioridad sobre la materia. Es muy posible que los infusorios que se hallan bajo el microscopio hagan lo mismo. Nadie supuso que los mundos más viejos del espacio fueran fuentes de peligro para nosotros, o si pensó en ellos, fue sólo para desechar como imposible o improbable la idea de que pudieran estar habitados. Resulta curioso recordar algunos de los hábitos mentales de aquellos días pasados. En caso de tener en cuenta algo así, lo más que suponíamos era que tal vez hubiera en Marte seres quizá inferiores a nosotros y que estarían dispuestos a recibir de buen grado una expedición enviada desde aquí. Empero, desde otro punto del espacio, intelectos fríos y calculadores y mentes que son en relación con las nuestras lo que éstas son para las de las bestias, observaban la Tierra con ojos envidiosos mientras formaban con lentitud sus planes contra nuestra raza. Y a comienzos del siglo veinte tuvimos la gran desilusión. Casi no necesito recordar al lector que el planeta Marte gira alrededor del Sol a una distancia de ciento cuarenta millones de millas y que recibe del astro rey apenas la mitad de la luz y el calor que llegan a la Tierra. Si es que hay algo de verdad en la hipótesis corriente sobre la formación del sistema planetario, debe ser mucho más antiguo que nuestro mundo, y la vida nació en él mucho antes que nuestro planeta se solidificara. El hecho de que tiene apenas una séptima parte del volumen de la Tierra debe haber acelerado su enfriamiento, dándole una temperatura que permitiera la aparición de la vida sobre su superficie. Tiene aire y agua, así como también todo lo necesario para sostener la existencia de seres animados. Pero tan vano es el hombre y tanto lo ciega su vanidad, que hasta fines del siglo diecinueve ningún escritor expresó la idea de que allí se pudiera haber desarrollado una raza de seres dotados de inteligencia que pudiese compararse con la nuestra. Tampoco se concibió la verdad de que siendo Marte más antiguo que nuestra Tierra y dotado sólo de una cuarta parte de la superficie de nuestro planeta, además de hallarse situado más lejos del Sol, era lógico admitir que no sólo está más distante de los comienzos de la vida, sino también mucho más cerca de su fin. El enfriamiento que algún día ha de sufrir nuestro mundo ha llegado ya a un punto muy avanzado en nuestro vecino. Su estado material es todavía en su mayor parte un misterio; pero ahora sabemos que aun en su región ecuatorial la temperatura del mediodía no llega a ser la que tenemos nosotros en nuestros inviernos más crudos. Su atmósfera es mucho más tenue que la nuestra, sus océanos se han reducido hasta cubrir sólo una tercera parte de su superficie, y al sucederse sus lentas estaciones se funde la nieve de los polos para inundar periódicamente las zonas templadas. Esa última etapa de agotamiento, que todavía es para nosotros increíblemente remota, se ha convertido ya en un problema actual para los marcianos. La presión constante de la necesidad les agudizó el intelecto, aumentando sus poderes perceptivos y endureciendo sus corazones. Y al mirar a través del espacio con instrumentos e inteligencias con los que apenas si hemos soñado, ven a sólo treinta y cinco millones de millas de ellos una estrella matutina de la esperanza: nuestro propio planeta, mucho más templado, lleno del verdor de la vegetación y del azul del agua, con una atmósfera nebulosa que indica fertilidad y con amplias extensiones de tierra capaz de sostener la vida en gran número. Y nosotros, los hombres que habitamos esta Tierra, debemos ser para ellos tan extraños y poco importantes como lo son los monos y los lémures para el hombre. El intelecto del hombre admite ya que la vida es una lucha incesante, y parece que ésta es también la creencia que impera en Marte. Su mundo se halla en el período del enfriamiento, y el nuestro está todavía lleno de vida, pero de una vida que ellos consideran como perteneciente a animales inferiores. Así, pues, su única esperanza de sobrevivir al destino fatal que les amenaza desde varias generaciones atrás reside en llevar la guerra hacia su vecino más próximo. Y antes de juzgarlos con demasiada dureza debemos recordar la destrucción cruel y total que nuestra especie ha causado no sólo entre los animales, como el bisonte y el dido, sino también entre las razas inferiores, A pesar de su apariencia humana, los tasmanios fueron exterminados por completo en una guerra de extinción llevada a cabo por los inmigrantes europeos durante un lapso que duró escasamente cincuenta años. ¿Es que somos acaso tan misericordiosos como para quejarnos si los marcianos guerrearan con las mismas intenciones con respecto a nosotros? Los marcianos deben haber calculado su llegada con extraordinaria justeza -sus conocimientos matemáticos exceden en mucho a los nuestros-y llevado a cabo sus preparativos de una manera perfecta. De haberlo permitido nuestros instrumentos podríamos haber visto los síntomas del mal ya en el siglo dieciocho. Hombres como Schiaparelli observaron el planeta rojo-que durante siglos ha sido la estrella de la guerra -, pero no llegaron a interpretar las fluctuaciones en las marcas que tan bien asentaron sobre sus mapas. Durante ese tiempo los marcianos deben haber estado preparándose. Durante la oposición de mil ochocientos noventa y cuatro se vio una gran luz en la parte iluminada del disco, primero desde el Observatorio Lick. Luego la notó Perrotin, en Niza, y después otros astrónomos. Los lectores ingleses se enteraron de la noticia en el ejemplar de Nature que apareció el dos de agosto. Me inclino a creer que la luz debe haber sido el disparo del cañón gigantesco, un vasto túnel excavado en su planeta, y desde el cual hicieron fuego sobre nosotros. Durante las dos oposiciones siguientes se avistaron marcas muy raras cerca del lugar en que hubo el primer estallido luminoso. Hace ya seis años que se descargó la tempestad en nuestro planeta. Al aproximarse Marte a la oposición, Lavelle, de Java, hizo cundir entre sus colegas del mundo la noticia de que había una enorme nube de gas incandescente sobre el planeta vecino. Esta nube se hizo visible a medianoche del día doce, y el espectroscopio, al que apeló de inmediato, indicaba una masa de gas ardiente, casi todo hidrógeno, que se movía a enorme velocidad en dirección a la Tierra. Este chorro de fuego se tornó invisible alrededor de las doce y cuarto. Lavelle lo comparó a una llamarada colosal lanzada desde el planeta con la violencia súbita con que escapa el gas de pólvora de la boca de un cañón. Esta frase resultó singularmente apropiada. Sin embargo, al día siguiente no apareció nada de esto en los diarios, excepción hecha de una breve nota publicada en el Daily Telegraph, y el mundo continuó ignorando uno de los peligros más graves que amenazó a la raza humana. Es posible que yo no me hubiera enterado de lo que antecede si no hubiese encontrado en Ottershaw con el famoso astrónomo Ogilvy. Éste se hallaba muy entusiasmado ante la noticia, y debido a la exuberancia de su reacción, me invitó a que le acompañara aquella noche a observar el planeta rojo. A pesar de todo lo que sucedió desde entonces, todavía recuerdo con toda claridad la vigilia de aquella noche: el observatorio oscuro y silencioso, la lámpara cubierta que arrojaba sus débiles rayos de luz sobre un rincón del piso, la delgada abertura del techo por la que se divisaba un rectángulo negro tachonado de estrellas. Ogilvy andaba de un lado a otro; le oía sin verle. Por el telescopio se veía un círculo azul oscuro y el pequeño planeta que entraba en el campo visual. Parecía algo muy pequeño, brillante e inmóvil, marcado con rayas transversales y algo achatado en los polos. ¡Pero qué pequeño era! Apenas si parecía un puntito de luz. Daba la impresión de que temblara un poco. Mas esto se debía a que el telescopio vibraba a causa de la maquinaria de relojería que seguía el movimiento del astro. Mientras lo observaba, Marte pareció agrandarse y empequeñecerse, avanzar y retroceder, pero comprendí que la impresión la motivaba el cansancio de mi vista. Se hallaba a cuarenta millones de millas, al otro lado del espacio. Pocas personas comprenden la inmensidad del vacío en el cual se mueve el polvo del universo material. En el mismo campo visual recuerdo que vi tres puntitos de luz, estrellitas infinitamente remotas, alrededor de las cuales predominaba la negrura insondable del espacio. Ya sabe el lector qué aspecto tiene esa negrura durante las noches estrelladas. Vista por el telescopio parece aún más profunda. E invisible para mí, porque era ; tan pequeño y se hallaba tan lejos, volando con velocidad constante a través de aquella distancia increíble, acercándose minuto a minuto, llegaba el objeto que nos mandaban, ese objeto que habría de causar tantas luchas, calamidades y muertes en nuestro mundo. No soñé siquiera en él mientras miraba; nadie en la Tierra podía imaginar la presencia del certero proyectil. También aquella noche hubo otro estallido de gas en el distante planeta. Yo lo vi. Fue un resplandor rojizo en los bordes según se agrandó levemente al dar el cronómetro las doce. Al verlo se lo dije a Ogilvy y él ocupó mi lugar. Hacía calor y sintiéndome sediento avancé a tientas por la oscuridad en dirección a la mesita sobre la que se hallaba el sifón, mientras que Ogilvy lanzaba exclamaciones de entusiasmo al estudiar el chorro de gas que venía hacia nosotros. Aquella noche partió otro proyectil invisible en su viaje desde Marte. Iniciaba su trayectoria veinticuatro horas después del primero. Recuerdo que me quedé sentado a la mesa, deseoso de tener una luz para poder fumar y ver el humo de mi pipa, y sin sospechar el significado del resplandor que había descubierto y de todo el cambio que traería a mi vida. Ogilvy estuvo observando hasta la una, hora en que abandonó el telescopio. Encendimos entonces el farol y fuimos a la casa. Abajo, en la oscuridad, se hallaban Ottershaw y Chertsey, donde centenares de personas dormían plácidamente. Ogilvy hizo numerosos comentarios acerca del planeta Marte y se burló de la idea de que tuviese habitantes y de que éstos nos estuvieran haciendo señas. Su opinión era que estaba cayendo sobre el planeta una profusa lluvia de meteoritos o que se había iniciado en su superficie alguna gigantesca explosión volcánica. Me manifestó lo difícil que era que la evolución orgánica hubiera seguido el mismo camino en los dos planetas vecinos. -La posibilidad de que existan en Marte seres parecidos a los humanos es muy remota-me dijo. Centenares de observadores vieron la llamarada de aquella noche y de las diez siguientes. Por qué cesaron los disparos después del décimo nadie ha intentado explicarlo. Quizá sea que los gases producidos por las explosiones causaron inconvenientes a los marcianos. Densas nubes de humo o polvo, visibles como pequeños manchones grises en el telescopio, se diseminaron por la atmósfera del planeta y oscurecieron sus detalles más familiares. Al fin se ocuparon los diarios de esas anormalidades, y en uno y otro aparecieron algunas notas referentes a los volcanes de Marte. Recuerdo que la revista Punch aprovechó el tema para presentar una de sus acostumbradas caricaturas políticas. Y sin que nadie lo sospechara, aquellos proyectiles disparados por los marcianos aproximábanse hacia la Tierra a muchas millas por segundo, avanzando constantemente, hora tras hora y día tras día, cada vez más próximos. Paréceme ahora casi increíblemente maravilloso que con ese peligro pendiente sobre nuestras cabezas pudiéramos ocuparnos de nuestras mezquinas cosillas como lo hacíamos. Recuerdo el júbilo de Markham cuando consiguió una nueva fotografía del planeta para el diario ilustrado que editaba en aquellos días. La gente de ahora no alcanza a darse cuenta de la abundancia y el empuje de nuestros diarios del siglo diecinueve. Por mi parte, yo estaba muy entretenido en aprender a andar en bicicleta y ocupado en una serie de escritos sobre el probable desarrollo de las ideas morales a medida que progresara la civilización. Una noche, cuando el primer proyectil debía hallarse apenas a diez millones de millas, salía a pasear con mi esposa. Brillaban las estrellas en el cielo y le describí los signos del Zodiaco, indicándole a Marte, que era un puntito de luz brillante en el cénit y hacia el cual apuntaban entonces tantos telescopios. Era una noche cálida, y cuando regresábamos a casa se cruzaron con nosotros varios excursionistas de Chertsey e Isleworth, que cantaban y hacían sonar sus instrumentos musicales. Veíanse luces en las ventanas de las casas. Desde la estación nos llegó el sonido de los trenes y el rugir de sus locomotoras convertíase en melodía debido a la magia de la distancia. Mi esposa me señaló el resplandor de las señales rojas, verdes y amarillas, que se destacaban en el cielo como sobre un fondo de terciopelo. Parecían reinar por doquier la calma y la seguridad."
        },
        "capitulo_2": {
            "titulo": "LA ESTRELLA FUGAZ",
            "contenido": "Luego llegó la noche en que cayó la primera estrella. Se la vio por la mañana temprano volando sobre Winchester en dirección al este. Pasó a gran altura, dejando a su paso una estela llameante. Centenares de personas deben haberla divisado, tomándola por una estrella fugaz. Albin comentó que dejaba tras de sí una estela verdosa que resplandecía durante unos segundos. Denning, que era nuestra autoridad máxima en la materia, afirmó que, al parecer, se hallaba a una altura de noventa o cien millas, y agregó que cayó a la Tierra a unas cien millas al este de donde él se hallaba. Yo me encontraba en casa a esa hora. Estaba escribiendo en mi estudio, y aunque mis ventanas dan hacia Ottershaw y tenía corridas las cortinas, no vi nada fuera de lugar. Empero, ese objeto extraño que llegó a nuestra Tierra desde el espacio debe haber caído mientras me encontraba yo allí sentado, y es seguro que lo habría visto si hubiera levantado la vista en el momento oportuno. Algunos de los que la vieron pasar afirman que viajaba produciendo un zumbido especial. Por mi parte, yo no oí nada. Muchos de los habitantes de Berkshire, Surrey y Middlesex deben haberla observado caer y en su mayoría la confundieron con un meteorito común. Nadie parece haberse molestado en ir a verla esa noche. Pero a la mañana siguiente, muy temprano, el pobre Ogilvy, que había visto la estrella fugaz y que estaba convencido de que el meteorito se hallaba en campo abierto, entre Horsell, Ottershaw y Woking, se levantó de la cama con la idea de hallarlo. Y lo encontró, en efecto, poco después del amanecer y no muy lejos de los arenales. El impacto del proyectil había hecho un agujero enorme y la arena y la tierra fueron arrojadas en todas direcciones sobre los brezos, formando montones que eran visibles desde una milla y media de distancia. Hacia el este habíase incendiado la hierba y el humo azul elevábase al cielo. El objeto estaba casi enteramente sepultado en la arena, entre los restos astillados de un abeto que había destrozado en su caída. La parte descubierta tenía el aspecto de un enorme cilindro cubierto de barro y sus líneas exteriores estaban suavizadas por unas incrustaciones como escamas de color parduzco. Su diámetro era de unos treinta metros. Ogilvy acercóse al objeto, sorprendiéndose ante su tamaño y más aún de su forma, ya que la mayoría de los meteoritos son casi completamente esféricos. Pero estaba todavía tan recalentado por su paso a través de la atmósfera, que era imposible aproximarse. Un ruido raro que le llegó desde el interior del cilindro lo atribuyó al enfriamiento desigual de su superficie, pues en aquel entonces no se le había ocurrido que pudiera ser hueco. Permaneció de pie al borde del pozo que el objeto cavara para sí, estudiando con gran atención su extraño aspecto, y muy asombrado debido a su forma y color desusados. Al mismo tiempo sospechó que había cierta evidencia de que su llegada no era casual. Reinaba el silencio a esa hora y el sol, que se elevaba ya sobre los pinos de Weybridge, comenzaba a calentar la Tierra. No recordó haber oído pájaros aquella mañana y es seguro que no corría el menor soplo de brisa, de modo que los únicos sonidos que percibió fueron los muy leves que llegaban desde el interior del cilindro. Se encontraba solo en el campo. Súbitamente notó con sorpresa que parte de las cenizas solidificadas que cubrían el meteorito estaban desprendiéndose del extremo circular. Caían en escamas y llovían sobre la arena. De pronto cayó un pedazo muy grande, produciendo un ruido que le paralizó el corazón. Por un momento no comprendió lo que significaba esto, y aunque el calor era excesivo, bajó al pozo y acercóse todo lo posible al objeto para ver las cosas con más claridad. Le pareció entonces que el enfriamiento del cuerpo debía explicar aquello; mas lo que dio el mentís a esa idea fue el hecho de que la ceniza caía sólo de un extremo del cilindro. Entonces percibió que el extremo circular del cilindro rotaba con gran lentitud. Era tan gradual este movimiento, que lo descubrió sólo al fijarse que una marca negra que había estado cerca de él unos cinco minutos antes se hallaba ahora al otro lado de la circunferencia. Aun entonces no interpretó lo que esto significaba hasta que oyó un rechinamiento raro y vio que la marca negra daba otro empujón. Entonces comprendió la verdad. ¡El cilindro era artificial, estaba hueco y su extremo se abría! Algo que estaba dentro del objeto hacía girar su tapa. -¡Dios mío!-exclamó Ogilvy-. Allí dentro hay hombres. Y estarán semiquemados. Quieren escapar. Instantáneamente relacionó el cilindro con las explosiones de Marte. La idea de las criaturas allí confinadas resultóle tan espantosa, que olvidó el calor y adelantóse para ayudar a los que se esforzaban por desenroscar la tapa. Pero afortunadamente, las radiaciones calóricas le contuvieron antes que pudiera quemarse las manos sobre el metal, todavía candente. Aun así, quedóse irresoluto por un momento; luego giró sobre sus talones, trepó fuera del pozo y partió a toda carrera en dirección a Woking. Debían ser entonces las seis de la mañana. Encontróse con un carretero y trató de hacerle comprender lo que sucedía; mas su relato era tan increíble y su aspecto tan poco recomendable, que el otro siguió viaje sin prestarle atención. Lo mismo le ocurrió con el tabernero que estaba abriendo las puertas de su negocio en Horsell Bridge. El individuo creyó que era un loco escapado del manicomio y trató vanamente de encerrarlo en su taberna. Esto calmó un tanto a Ogilvy, y cuando vio a Henderson, el periodista londinense, que acababa de salir a su jardín, le llamó desde la acera y logró hacerse entender. -Henderson-dijo-, ¿vio usted la estrella fugaz de anoche? -Sí. -Pues ahora está en el campo de Horsell. -¡Cielos!-exclamó el periodista-. Un meteorito, ¿eh? ¡Magnífico! -Pero es algo más que un meteorito. ¡Es un cilindro artificial!... Y hay algo dentro. Henderson se irguió con su pala en la mano. -¿Cómo?-inquirió, pues era sordo de un oído. Ogilvy le contó entonces todo lo que había visto y Henderson tardó unos minutos en asimilar el significado de su relato. Soltó luego la pala, tomó su chaqueta y salió al camino. Los dos hombres corrieron en seguida al campo comunal y encontraron el cilindro todavía en la misma posición. Pero ahora habían cesado los ruidos interiores y un delgado círculo de metal brillante se mostraba entre el extremo y el cuerpo del objeto. Con un ruido sibilante entraba o salía el aire por el borde de la tapa. Escucharon un rato, golpearon el metal con un palo, y al no obtener respuesta sacaron en conclusión que el ser o los seres que se hallaban en el interior debían estar desmayados o muertos. Naturalmente, no pudieron hacer nada. Gritaron expresiones de consuelo y promesas y regresaron a la villa en busca de auxilio. Es fácil imaginarlos cubiertos de arena, con los cabellos desordenados y presas de la excitación corriendo por la calle a la hora en que los comerciantes abrían sus negocios y la gente asomaba a las ventanas de sus dormitorios. Henderson fue de inmediato a la estación ferroviaria, a fin de telegrafiar la noticia a Londres. Los artículos periodísticos habían preparado a los hombres para recibir la idea sin demasiado escepticismo. Alrededor de las ocho había partido ya hacia el campo comunal un número de muchachos y hombres desocupados, que deseaban ver a <<los hombres muertos de Marte>>. Tal fue la interpretación que se dio al relato. A mí me lo contó el repartidor de diarios a eso de las nueve menos cuarto, cuando salí para buscar mi Daily Chronicle. Por supuesto, me sobresalté, y no perdí tiempo en salir y cruzar el puente de Ottershaw para dirigirme a los arenales."
        },
        "capitulo_3": {
            "titulo": "EN EL CAMPO COMUNAL DE HORSELL",
            "contenido": "Encontré un grupo de unas veinte personas que rodeaba el enorme pozo en el cual reposaba el cilindro. Ya he descrito el aspecto de aquel cuerpo colosal sepultado en el suelo. El césped y la tierra que lo rodeaban parecían chamuscados como por una explosión súbita. Sin duda alguna habíase producido una llamarada por la fuerza del impacto. Henderson y Ogilvy no estaban allí. Creo que se dieron cuenta de que no se podía hacer nada por el momento y fueron a desayunar a casa del primero. Había cuatro o cinco muchachos sentados sobre el borde del pozo y todos ellos se divertían arrojando piedras a la gigantesca masa. Puse punto final a esa diversión, y después de explicarles de qué se trataba, se pusieron a jugar a la mancha corriendo entre los curiosos. En el grupo de personas mayores había un par de ciclistas, un jardinero que solía trabajar en casa, una niña con un bebé en brazos, el carnicero Gregg y su hijito y dos o tres holgazanes que tenían la costumbre de vagabundear por la estación. Se hablaba poco. En aquellos días el pueblo inglés poseía conocimientos muy vagos sobre astronomía. Casi todos ellos miraban en silencio el extremo chato del cilindro, el cual estaba aún tal como lo dejaran Ogilvy y Hender son. Me figuro que se sentían desengañados al no ver una pila de cadáveres chamuscados. Algunos se fueron mientras me hallaba yo allí y también llegaron otros. Entré en el pozo y me pareció oír vagos movimientos a mis pies. Era evidente que la tapa había dejado de rotar. Sólo entonces, cuando me acerqué tanto al objeto, me di cuenta de lo extraño que era. A primera vista, no resultaba más interesante que un carro tumbado o un árbol derribado a través del camino. Ni siquiera eso. Más que nada parecía un tambor de gas oxidado y semienterrado. Era necesario poseer cierta medida de educación científica para percibir que las escamas grises que cubrían el objeto no eran de óxido común, y que el metal amarillo blancuzco que relucía en la abertura de la tapa tenía un matiz poco familiar. El término <<extraterrestre>> no tenía significado alguno para la mayoría de los mirones. Al mismo tiempo me hice cargo perfectamente de que el objeto había llegado desde el planeta Marte, pero creí improbable que contuviera seres vivos. Pensé que la tapa se desenroscaba automáticamente. A pesar de las afirmaciones de Ogilvy, era partidario de la teoría de que había habitantes en Marte. Comencé a pensar en la posibilidad de que el cilindro contuviera algún manuscrito, y en seguida imaginé lo difícil que resultaría su traducción, para preguntarme luego si no habría dentro monedas y modelos u otras cosas por el estilo. No obstante, me dije que era demasiado grande para tales propósitos y sentí impaciencia por verlo abierto. Alrededor de las nueve, al ver que no ocurría nada, regresé a mi casa de Maybury, pero me fue muy difícil ponerme a trabajar en mis investigaciones abstractas. En la tarde había cambiado mucho el aspecto del campo comunal. Las primeras ediciones de los diarios vespertinos habían sorprendido a Londres con enormes titulares, como el que sigue: <<SE RECIBE UN MENSAJE DE MARTE>> Extraordinaria noticia de Woking Además, el telegrama enviado por Ogilvy a la Sociedad Astronómica había despertado la atención de todos los observatorios del reino. Había más de media docena de coches de la estación de Woking parados en el camino cerca de los arenales, un sulky procedente de Chobham y un carruaje de aspecto majestuoso. Además, vi un gran número de bicicletas. Y a pesar del calor reinante, gran cantidad de personas debía haberse trasladado a pie desde Woking y Chettsey, de modo que encontré allí una multitud considerable. Hacía mucho calor, no se veía una sola nube en el cielo, no soplaba la más leve brisa y la única sombra proyectada en el suelo era la de los escasos pinos. Habíase extinguido el fuego en los brezos, pero el terreno llano que se extendía hacia Ottershaw estaba ennegrecido en todo lo que alcanzaba a divisar la vista, y del mismo elevábase todavía el humo en pequeñas volutas. Un comerciante emprendedor había enviado a su hijo con una carretilla llena de manzanas y botellas de gaseosas. Acercándome al borde del pozo, lo vi ocupado por un grupo constituido por media docena de hombres. Estaban allí Henderson, Ogilvy y un individuo alto y rubio que-según supe después-era Stent, astrónomo del Observatorio Real, con varios obreros que blandían palas y picos. Stent daba órdenes con voz clara y aguda. Se hallaba de pie sobre el cilindro, el cual parecía estar ya mucho más frío; su rostro mostrábase enrojecido y lleno de transpiración, y algo parecía irritarle. Una gran parte del cilindro estaba ya al descubierto, aunque su extremo inferior se encontraba todavía sepultado. Tan pronto como me vio Ogilvy entre los curiosos, me invitó a bajar y me preguntó si tendría inconveniente en ir a ver a lord Hilton, el señor del castillo. Agregó que la multitud, y en especial los muchachos, dificultaban los trabajos de excavación. Deseaban colocar una barandilla para que la gente se mantuviera a distancia. Me dijo que de cuando en cuando se oía un ruido procedente del interior del casco, pero que los obreros no habían podido destornillar la tapa, ya que ésta no presentaba protuberancia ni asidero alguno. Las paredes del cilindro parecían ser extraordinariamente gruesas y era posible que los leves sonidos que oían fueran en realidad gritos y golpes muy fuertes procedentes del interior. Me alegré de hacerle el favor que me pedía, ganando así el derecho de ser uno de los espectadores privilegiados que serían admitidos dentro del recinto proyectado. No hallé a lord Hilton en su casa; pero me informaron que lo esperaban en el tren que llegaría de Londres a las seis. Como aún eran las cinco y cuarto me fui a casa a tomar el té y eché luego a andar hacia la estación para recibirlo."
        },
        "capitulo_4": {
            "titulo": "SE ABRE EL CILINDRO",
            "contenido": "Se ponía ya el sol cuando volví al campo comunal. Varios grupos diseminados llegaban apresuradamente desde Woking, y una o dos personas regresaban a sus hogares. La multitud que rodeaba el pozo habíase acrecentado y se recortaba contra el cielo amarillento. Eran quizá unas doscientas personas. Oí voces y me pareció notar movimientos como de lucha alrededor de la excavación. Esto hizo que imaginara cosas raras. Al acercarme más oí la voz de Stent: -¡Atrás! ¡Atrás! Un muchacho adelantóse corriendo hacia mí. -Se está moviendo-me dijo al pasar-. Se desenrosca. No me gusta y me voy a casa. Seguí avanzando hacia la multitud. Tuve la impresión de que había doscientas o trescientas personas dándose codazos y empujándose unas a otras, y entre ellas no eran las mujeres las menos activas. -¡Se ha caído al pozo!-gritó alguien. -¡Atrás!-exclamaron varios. La muchedumbre se apartó un tanto y aproveché la oportunidad para abrirme paso a codazos. Todos parecían muy excitados y oí un zumbido procedente del pozo. -¡Oiga!-exclamó Ogilvy en ese momento-. Ayúdenos a mantener a raya a estos idiotas. Todavía no sabemos lo que hay dentro de este condenado casco. Vi a un joven dependiente de una tienda de Woking que se hallaba parado sobre el cilindro y trataba de salir del pozo. El gentío le había hecho caer con sus empujones. Desde el interior del casco estaban desenroscando la tapa y ya se veían unos cincuenta centímetros de la reluciente rosca. Alguien se tropezó conmigo y estuve a punto de caer sobre la tapa. Me volví, y al hacerlo debió haberse terminado de efectuar la abertura y la tapa cayó a tierra con un sonoro golpe. Di un codazo a la persona que estaba detrás de mí y volví de nuevo la cabeza hacia el objeto. Por un momento me pareció que la cavidad circular era completamente negra. Tenía entonces el sol frente a los ojos. Creo que todos esperaban ver salir a un hombre, quizá algo diferente de los terrestres, pero, en esencia, un ser como los humanos. Estoy seguro de que tal fue mi idea, Pero mientras miraba vi algo que se movía entre las sombras. Era de color gris y se movía sinuosamente, y después percibí dos discos luminosos parecidos a ojos, Un momento más tarde se proyectó en el aire y hacia mí algo que se asemejaba a una serpiente gris no más gruesa que un bastón. A ese primer tentáculo siguió inmediatamente otro. Me estremecí súbitamente. Una de las mujeres que estaban más atrás lanzó un grito agudo. Me volví a medias, sin apartar los ojos del cilindro, del cual se proyectaban otros tentáculos más, y comencé a empujar a la gente para alejarme del borde del pozo. Vi que el terror reemplazaba al asombro en los rostros de los que me rodeaban. Oí exclamaciones inarticuladas procedentes de todas las gargantas y hubo un movimiento general hacia atrás. El dependiente seguía esforzándose por salir del agujero. Me encontré solo y noté que la gente del lado opuesto del pozo echaba a correr. Entre ellos iba Stent. Miré de nuevo hacia el cilindro y me dominó un temor incontrolable, que me obligó a quedarme inmóvil y con los ojos fijos en el proyectil que llegara de Marte. Un bulto redondeado, grisáceo y del tamaño aproximado al de un oso se levantaba con lentitud y gran dificultad saliendo del cilindro. Al salir y ser iluminado por la luz relució como el cuero mojado. Dos grandes ojos oscuros me miraban con tremenda fijeza. Era redondo y podría decirse que tenía cara. Había una boca bajo los ojos: la abertura temblaba, abriéndose y cerrándose convulsivamente mientras babeaba. El cuerpo palpitaba de manera violenta. Un delgado apéndice tentacular se aferró al borde del cilindro; otro se agitó en el aire. Los que nunca han visto un marciano vivo no pueden imaginar lo horroroso de su aspecto. La extraña boca en forma de uve, con su labio superior en punta; la ausencia de frente; la carencia de barbilla debajo del labio inferior, parecido a una cuña; el incesante palpitar de esa boca; los tentáculos, que le dan el aspecto de una gorgona; el laborioso funcionamiento de sus pulmones en nuestra atmósfera; la evidente pesadez de sus movimientos, debido a la mayor fuerza de gravedad de nuestro planeta, y en especial la extraordinaria intensidad con que miran sus ojos inmensos... Todo ello produce un efecto muy parecido al de la náusea. Hay algo profundamente desagradable en su piel olivácea, y algo terrible en la torpe lentitud de sus tediosos movimientos. Aun en aquel primer encuentro, y a la primera mirada, me sentí dominado por la repugnancia y el terror. Súbitamente desapareció el monstruo. Había rebasado el borde del cilindro cayendo a tierra con un golpe sordo, como el que podría producir una gran masa de cuero al dar con fuerza en el suelo. Le oí lanzar un grito ronco, y de inmediato apareció otra de las criaturas en la sombra profunda de la boca del cilindro. Ante eso me sentí liberado de mi inmovilidad, giré sobre mis talones y eché a correr desesperadamente hacia el primer grupo de árboles, que se hallaba a unos cien metros de distancia; pero corrí a tropezones y medio de costado, pues me fue imposible dejar de mirar a los monstruos. Una vez entre los pinos y matorrales me detuve jadeante y aguardé el desarrollo de los acontecimientos. El campo comunal alrededor de los arenales estaba salpicado de gente que, como yo, miraba con terror y fascinación a esas criaturas, o mejor dicho, al montón de tierra levantado al borde del pozo en el cual se hallaban, Y luego, con renovado terror, vi un objeto redondo y negro que sobresalía del pozo. Era la cabeza del dependiente, que cayera en él. De pronto logró levantarse y apoyar una rodilla en el borde, pero volvió a deslizarse hacia abajo hasta que sólo quedó visible su cabeza. Súbitamente desapareció y me pareció oír un grito lejano. Tuve el impulso momentáneo de correr a prestarle ayuda, pero fue más fuerte mi pánico que mi voluntad. Luego no se vio nada más que los montones de arena proyectados hacia afuera por la caída del cilindro. Cualquiera que llegara desde Chobham o Woking se habría asombrado ante el espectáculo: una multitud de unas cien o más personas paradas en un amplio círculo irregular, en zanjas, detrás de matorrales, portones y setos, hablando poco y mirando con fijeza hacia unos cuantos montones de arena. La carretilla de gaseosas destacábase contra el cielo carmesí y en los arenales había una hilera de vehículos cuyos caballos pateaban el suelo o comían tranquilamente el grano de los morrales pendientes de sus cabezas."
        },
        "capitulo_5": {
            "titulo": "EL RAYO CALÓRICO",
            "contenido": "Después que hube visto a los marcianos salir del cilindro en el que llegaran a la Tierra, una especie de fascinación paralizó por completo mi cuerpo. Me quedé parado entre los brezos con la vista fija en el montículo que los ocultaba. En mi alma librábase una batalla entre el miedo y la curiosidad. No me atrevía a volver hacia el pozo, pero sentía un extraordinario deseo de observar su interior. Por esta causa comencé a caminar describiendo una amplia curva en busca de algún punto ventajoso y mirando continuamente hacia los montones de arena tras los cuales se ocultaban los recién llegados. En cierta oportunidad vi el movimiento de una serie de apéndices delgados y negros, parecidos a los tentáculos de un pulpo, que de inmediato desaparecieron. Después se elevó una delgada vara articulada que tenía en su parte superior un disco, el cual giraba con un movimiento bamboleante. ¿Qué estarían haciendo? La mayoría de los espectadores había formado dos grupos: uno de ellos se hallaba en dirección a Woking y el otro hacia Chobham. Evidentemente, estaban pasando por el mismo conflicto mental que yo. Había algunos cerca de mí y me acerqué a un vecino mío cuyo nombre ignoro. -¡Qué bestias horribles!-me dijo-. ¡Dios mío! ¡Qué bestias horribles! Y volvió a repetir esto una y otra vez. -¿Vio al hombre que cayó al pozo?-le pregunté. Mas no me respondió. Nos quedamos en silencio observando los arenales y me figuro que ambos encontrábamos cierto consuelo en la compañía mutua. Después me desvié hacia una pequeña elevación de tierra, que tendría un metro o más de altura, y cuando le busqué con la vista vi que se iba camino de Woking. Comenzó a oscurecer antes que ocurriera nada más. El grupo situado a la izquierda, en dirección a Woking, parecía haber crecido en número y oí murmullos procedentes de ese lugar. El que se encontraba hacia Chobham se dispersó. En el pozo no había movimiento alguno. Fue esto lo que dio coraje a la gente. También supongo que los que acababan de llegar desde Woking ayudaron a todos a recobrar su confianza. Sea como fuere, al comenzar a oscurecer se inició un movimiento lento e intermitente en los arenales. Este movimiento pareció cobrar fuerza a medida que continuaba el silencio y la calma en los alrededores del cilindro. Avanzaban grupitos de dos o tres, se detenían, observaban y volvían a avanzar, dispersándose al mismo tiempo en un semicírculo irregular que prometía encerrar el pozo entre sus dos extremos. Por mi parte, yo también comencé a marchar hacia el cilindro. Vi entonces algunos cocheros y otras personas que habían entrado sin miedo en los arenales y oí ruido de cascos y ruedas. Avisté de pronto a un muchacho que se iba con la carretilla de manzanas y gaseosas. Y luego descubrí un grupito de hombres que avanzaban desde la dirección en que se hallaba Horsell. Se encontraban ya a unos treinta metros del pozo y el primero de ellos agitaba una bandera blanca. Era la delegación. Habíase efectuado una apresurada consulta, y como los marcianos eran, sin duda alguna, inteligentes, a pesar de su aspecto repulsivo, se resolvió tratar de comunicarse con ellos y demostrarles así que también nosotros poseíamos facultades razonadoras. La bandera se agitaba de derecha a izquierda. Yo me encontraba demasiado lejos para reconocer a ninguno de los componentes del grupo; pero después supe que Ogilvy, Stent y Henderson estaban entre ellos. La delegación había arrastrado tras de sí en su avance a la circunferencia del que era ahora un círculo casi completo de curiosos, y un número de figuras negras la seguían a distancia prudente. Súbitamente se vio un resplandor de luz y del pozo salió una cantidad de humo verde y luminoso en tres bocanadas claramente visibles. Estas bocanadas se elevaron una tras otra hacia lo alto de la atmósfera. El humo (llama sería quizá la palabra correcta) era tan brillante que el cielo y los alrededores parecieron oscurecerse momentáneamente y quedar luego más negros al desaparecer la luz. Al mismo tiempo se oyó un sonido sibilante. Más allá del pozo estaba el grupito de personas con la bandera blanca a la cabeza. Ante el extraño fenómeno todos se detuvieron. Al elevarse el humo verde, sus rostros mostráronse fugazmente a mi vista con un matiz pálido verdoso y volvieron a desaparecer al apagarse el resplandor. El sonido sibilante se fue convirtiendo en un zumbido agudo y luego en un ruido prolongado y quejumbroso. Lentamente se levantó del pozo una forma extraña y de ella pareció emerger un rayo de luz. De inmediato saltaron del grupo de hombres grandes llamaradas, que fueron de uno a otro. Era como si un chorro de fuego invisible los tocara y estallase en una blanca llama. Era como si cada hombre se hubiera convertido súbitamente en una tea. Luego, a la luz misma que los destruía, los vi tambalearse y caer, mientras que los que estaban cerca se volvían para huir. Me quedé mirando la escena sin comprender aún que era la muerte lo que saltaba de un hombre a otro en aquel gentío lejano. Todo lo que sentí entonces era que se trataba de algo raro. Un silencioso rayo de luz cegadora y los hombres caían para quedarse inmóviles, y al pasar sobre los pinos la invisible ola de calor, éstos estallaban en llamas y cada seto y matorral convertíase en una hoguera. Y hacia la dirección de Knaphill vi el resplandor de los árboles y edificios de madera que ardían violentamente. Esa muerte ardiente, esa inevitable ola de calor, se extendía en los alrededores con rapidez. La noté acercarse hacia mí por los matorrales que tocaba y encendía y me quedé demasiado aturdido para moverme. Oí el crujir del fuego en los arenales y el súbito chillido de un caballo, que murió instantáneamente. Después fue como si un dedo invisible y ardiente pasara por _ los brezos entre el lugar en que me encontraba y el sitio ocupado por los marcianos, y a lo largo de la curva trazada más allá de los arenales comenzó a humear y resquebrajarse el terreno. Algo cayó con un ruido estrepitoso en el lugar en que el camino de la estación de Woking llega al campo comunal. Luego cesó el zumbido, y el objeto negro, parecido a una cúpula, se hundió dentro del pozo perdiéndose de vista. Todo esto había ocurrido con tal rapidez, que estuve allí inmóvil y atontado por los relámpagos de luz sin saber qué hacer. De haber descrito el rayo un círculo completo es seguro que me hubiera alcanzado por sorpresa. Pero pasó sin tocarme y dejó los terrenos de mi alrededor ennegrecidos y casi irreconocibles. El campo parecía ahora completamente negro, excepto donde sus caminos se destacaban como franjas grises bajo la luz débil reflejada desde el cielo por los últimos resplandores del sol. En lo alto comenzaban a brillar las estrellas y hacia el oeste veíanse aún los destellos del día moribundo. Las copas de los pinos y los techos de Horsell destacáronse claramente contra esos últimos resplandores en occidente. Los marcianos y sus aparatos eran ya completamente invisibles, excepción hecha del delgado mástil, en cuyo extremo continuaba girando el espejo. Aquí y allá se veían setos y árboles que humeaban todavía, y desde las casas de Woking se elevaban grandes llamaradas hacia lo alto del cielo. Con excepción de esto y el tremendo asombro que me embargaba, nada había cambiado. El grupito de puntos negros con su bandera blanca había sido exterminado sin que se turbara mucho la paz del anochecer. Hasta entonces no comprendí que me encontraba allí indefenso y solo. Súbitamente, como algo que me cayera de encima, me asaltó el miedo. Con un gran esfuerzo me volví y comencé a correr a tropezones por entre los brezos. El miedo que me dominaba no era un miedo racional, sino un terror pánico, no sólo a causa de los marcianos, sino también debido a la tranquilidad y el silencio que me rodeaban. Tal fue su efecto, que corrí llorando como un niño. Cuando hube emprendido la carrera ni una sola vez me atreví a volver la cabeza. Recuerdo que tuve la impresión de que estaban jugando conmigo y que en pocos minutos, cuando estuviera a punto de salvarme, esa muerte misteriosa, tan rápida como el paso de la luz, saltaría tras de mí para matarme."
        },
        "capitulo_6": {
            "titulo": "EL RAYO CALÓRICO EN EL CAMINO DE CHOBHAM",
            "contenido": "Todavía no se ha podido aclarar cómo lograban los marcianos matar hombres con tanta rapidez y tal silencio. Muchos opinan que en cierto modo pueden generar un calor intensísimo en una cámara completamente aislada. Este calor intenso lo proyectan en un rayo paralelo por medio de un espejo parabólico de composición desconocida, tal como funcionaba el espejo parabólico de los faros. Pero nadie ha podido comprobar estos detalles. Sea como fuere, es seguro que lo esencial en el aparato es el rayo calórico. Calor y luz invisible. Todo lo que sea combustible se convierte en llamas al ser tocado por el rayo: el plomo corre como agua, el hierro se ablanda, el vidrio se rompe y se funde, y cuando toca el agua, ésta estalla en una nube de vapor. Aquella noche unas cuarenta personas quedaron tendidas alrededor del pozo, quemadas y desfiguradas por completo, y durante las horas de la oscuridad el campo comunal que se extiende entre Horsell y Maybury quedó desierto e iluminado por las llamas. Es probable que la noticia de la hecatombe llegara a Chobham, Woking y Ottershaw, más o menos, al mismo tiempo. En Woking se habían cerrado ya los negocios cuando ocurrió la tragedia, y un número de empleados, atraídos por los relatos que oyeran, cruzaban el puente de Horsell y marchaban por el camino flanqueado de setos que va hacia el campo comunal. Ya podrá imaginar el lector a los más jóvenes, acicalados después de su trabajo y aprovechando la novedad como excusa para pasear juntos y flirtear durante el paseo. Naturalmente, hasta ese momento eran pocas las personas que sabían que el cilindro se había abierto, aunque el pobre Henderson había enviado un mensajero al correo con un telegrama especial para un diario vespertino. Cuando estas personas salieron de a dos y de a tres al campo abierto, vieron varios grupitos que hablaban con vehemencia y miraban al espejo giratorio que sobresalía del pozo. Sin duda alguna, los recién llegados se contagiaron de la excitación reinante. Alrededor de las ocho y media, cuando fue destruida la delegación, debe haber habido una muchedumbre de unas trescientas personas o más en el lugar, aparte de los que salieron del camino para acercarse más a los marcianos. También había tres agentes de policía, uno de ellos a caballo, que, en obediencia a las órdenes de Stent, hacían todo lo posible por alejar a la gente e impedirles que se aproximaran al cilindro. Algunos de los menos sensatos protestaron a voz en grito y se burlaron de los representantes de la ley. Stent y Ogilvy, que temían la posibilidad de un desorden, habían telegrafiado al cuartel para pedir una compañía de soldados que protegiera a los marcianos de cualquier acto de violencia por parte de la multitud. Después regresaron para guiar al grupo que se adelantó para parlamentar con los visitantes. La descripción de su muerte, tal como la presenció la multitud, concuerda con mis propias impresiones: las tres nubéculas de humo verde, el zumbido penetrante y las llamaradas. Ese grupo de personas escapó de la muerte por puro milagro. Sólo les salvó el hecho de que una loma arenosa interceptó la parte inferior del rayo calórico. De haber estado algo más alto el espejo parabólico, ninguno de ellos hubiera vivido para contar lo que pasó. Vieron los destellos y los hombres que caían y luego les pareció que una mano invisible encendía los matorrales mientras se dirigía hacia ellos. Luego, con un zumbido que ahogó al procedente del pozo, el rayo pasó por encima de sus cabezas, encendiendo las copas de las hayas que flanquean el camino, quebrando los ladrillos, destrozando vidrios, incendiando marcos de ventanas y haciendo desmoronar una parte del altillo de una casa próxima a la esquina. Al ocurrir todo esto, el grupo, dominado por el pánico, parece haber vacilado unos momentos. Chispas y ramillas ardientes comenzaron a caer al camino. Sombreros y vestidos se incendiaron. Luego oyeron los gritos del campo comunal. Resonaban alaridos y gritos, y de pronto llegó hasta ellos el policía montado, que se tomaba la cabeza con ambas manos y aullaba como un endemoniado. -¡Ya viene!-chilló una mujer. Acto seguido se volvieron todos y empezaron a empujarse unos a otros desesperados por escapar hacia Woking. Deben haber huido tan ciegamente como un rebaño de ovejas. Donde el camino se angosta y pasa por entre dos barrancos de cierta altura se apiñó la multitud y se libró una lucha desesperada. No todos escaparon; dos mujeres y un niño fueron aplastados y pisoteados, quedando allí abandonados para morir en medio del terror y la oscuridad."
        },
        "capitulo_7": {
            "titulo": "CÓMO LLEGUÉ A CASA",
            "contenido": "Por mi parte, no recuerdo nada de mi huida, excepto las sacudidas que me llevé al chocar contra los árboles y tropezar entre los brezos. A mi alrededor parecían cernirse los terrores traídos por los marcianos. Aquella cruel ola de calor parecía andar de un lado para otro, volando sobre mi cabeza, para descender de pronto y quitarme la vida. Llegué al camino entre la encrucijada y Horsell y corrí por allí en loca carrera. Al fin no pude seguir adelante, estaba agotado por la violencia de mis emociones y por mi fuga, y fui a caer a un costado del camino, muy cerca donde el puente cruza el canal a escasa distancia de los gasómetros. Caí y allí me quedé. Debo haber estado en ese sitio durante largo rato. De pronto me senté sintiéndome perplejo. Por un momento no pude comprender cómo había llegado allí. Mi terror habíase desvanecido súbitamente. No tenía sombrero y noté que mi cuello estaba desprendido. Unos minutos había tenido frente a mí sólo tres cosas: la inmensidad de la noche, del espacio y de la Naturaleza; mi propia debilidad y angustia, y la cercanía de la muerte. Ahora era como si algo se hubiese dado vuelta y mi punto de vista se alteró por completo. No tuve conciencia de la transición de un estado mental al otro. Volví a ser de pronto la persona de todos los días, el ciudadano común y decente. El campo silencioso, el impulso de huir y las llamaradas me parecieron cosa de pesadilla. Me pregunté entonces si habrían ocurrido en realidad, mas no pude creerlo. Me puse de pie y ascendí con paso inseguro la empinada curva del puente. Mi mente estaba en blanco, mis músculos y nervios parecían carentes de energía y creo que mis pasos eran tambaleantes. Una cabeza apareció sobre la parte superior de la curva, y al rato vi subir un obrero que llevaba un canasto. A su lado corría un niño. El hombre me saludó al pasar a mi lado. Estuve tentado de dirigirle la palabra, mas no lo hice y respondí a su saludo con una inclinación de cabeza. Sobre el puente ferroviario de Maybury pasó un tren echando humo y pitando constantemente. Un grupo de personas conversaban a la entrada de una de las casas que constituyen el grupo llamado Oriental Terrace. Todo esto era real y conocido. ¡Y lo que dejaba atrás! Aquello era fantástico. Me dije que no podía ser. Tal vez mis estados de ánimo sean excepcionales. A veces experimento una extraña sensación de desapego y me separo de mi cuerpo y del mundo que me rodea, observándolo todo desde afuera, desde un punto inconcebiblemente remoto, fuera del tiempo y del espacio. Esta impresión era muy fuerte en mí aquella noche. Allí tenía ahora otro aspecto de mi sueño. Pero lo malo era la incongruencia entre esta serenidad y la muerte cierta que se hallaba a menos de dos millas de distancia. Oí el ruido de la gente que trabajaba en los gasómetros y vi encendidas todas las luces eléctricas. Me detuve junto al grupito. -¿Qué novedades hay del campo comunal?-pregunté. Había allí dos hombres y una mujer. -¿Eh?-dijo uno de los hombres. -¿Qué novedades hay del campo comunal?-repetí. -¿No viene usted de allí?-inquirieron ambos hombres. -La gente que ha ido al campo comunal se ha vuelto tonta-declaró la mujer-. ¿De qué se trata? -¿No ha oído hablar de los hombres de Marte?-exclamé. -Más de lo necesario-dijo ella, y los tres rompieron a reír. Me sentí aturdido y furioso. Hice un esfuerzo, pero me fue imposible contarles lo ocurrido. De nuevo se rieron ante mis frases inconexas. -Ya oirán más al respecto-dije, y seguí mi camino. Mi esposa me esperaba a la puerta y se sobresaltó al verme tan pálido. Entré en el comedor, tomé asiento, bebí un poco de vino, y tan pronto me hube recobrado lo suficiente le conté lo que había visto. La cena, fría ya, estaba servida y quedó olvidada sobre la mesa mientras relataba yo los acontecimientos. -Hay algo importante-expresé para calmar los temores de mi esposa-. Son las criaturas más torpes que he visto en mi vida. Quizá retengan la posesión del pozo y maten a los que se acerquen, pero de allí no pueden salir... ¡Pero qué horribles son! -Cálmate, querido-me dijo mi esposa tomándome de la mano. -¡Pobre Ogilvy! ¡Pensar que debe estar allí sin vida! Por lo menos, a mi esposa no le resultó increíble el relato. Cuando vi lo pálida que estaba, callé de pronto. -Podrían venir aquí-dijo ella una y otra vez. La obligué a tomar un poco de vino y traté de tranquilizarla. -Apenas si pueden moverse-le dije. Comencé a calmarla repitiendo todo lo que me dijera Ogilvy acerca de la imposibilidad de que los marcianos se establecieran en la Tierra. Mencioné especialmente la dificultad presentada por nuestra fuerza de gravedad. Sobre la superficie de la Tierra la atracción es tres veces mayor que sobre Marte. Por tanto, los marcianos debían pesar aquí tres veces más que en su planeta, aunque su fuerza muscular fuera la misma. En verdad, ésta era la opinión general. Tanto el Times como el Daily Telegraph, por ejemplo, insistieron sobre el punto la mañana siguiente, y ambos diarios pasaron por alto, como lo hice yo, dos influencias que evidentemente habrían de modificar esta situación para los visitantes. Ahora sabemos que la atmósfera de la Tierra contiene mucho más oxígeno o mucho menos argón que la de Marte. La influencia vigorizadora de este exceso de oxígeno debe, sin duda, haber contrarrestado el efecto del aumento de peso en sus cuerpos. Además, todos olvidamos el hecho de que los marcianos poseían suficiente habilidad mecánica como para no verse obligados a hacer más esfuerzos musculares que los necesarios. Mas yo no tuve en cuenta esos puntos en aquel momento, y, por tanto, mi razonamiento resultó fallido. Una vez que me hube alimentado y me vi ante la necesidad de tranquilizar a mi esposa, fui cobrando más valor. -Han cometido un error-comenté-. Son peligrosos porque seguramente están aterrorizados. Tal vez no esperaban encontrar aquí seres vivientes y mucho menos dotados de inteligencia. Una granada en el pozo terminará con todos ellos si es necesario. La intensa excitación producida por los acontecimientos presenciados puso a mis poderes perceptivos en un estado de eretismo. Aun ahora recuerdo con toda claridad todos los detalles de la mesa a la que estuve sentado. El rostro ansioso de mi esposa, que me contemplaba a la luz de la lámpara; el mantel blanco y el servicio de platería y cristal-pues en aquel entonces hasta los escritores de temas filosóficos teníamos ciertos lujos-; el vino en mi copa... Todo ello está claramente grabado en mi cerebro. Al terminar la cena me puse a fumar un cigarrillo, mientras lamentaba el arrojo de Ogilvy y hacía comentarios sobre la exterminación de los marcianos. Lo mismo habrá hecho algún respetable elido de la isla de Francia cuando comentó en su nido la llegada de aquel barco lleno de marineros que necesitaban alimentos. <<Mañana los mataremos a picotazos, querida>>. Yo lo ignoraba, pero aquélla fue mi última cena civilizada en un período de muchos días extraños y terribles."
        },
        "capitulo_8": {
            "titulo": "LA NOCHE DEL VIERNES",
            "contenido": "En mi opinión, lo más extraordinario de todo lo extraño y maravilloso que ocurrió aquel viernes fue el encadenamiento de los hábitos comunes de nuestro orden social con los primeros comienzos de la serie de acontecimientos que habrían de echar por tierra aquel orden. Si el viernes por la noche se hubiera tomado un par de compases y trazado un círculo con un radio de cinco millas alrededor de los arenales de Woking, dudo que se hubiera encontrado fuera de ese círculo ningún ser humano-a menos que fuera algún pariente de Stent o de los tres o cuatro ciclistas y londinenses que yacían muertos en el campo comunal-cuyas emociones o costumbres fueran afectadas en lo mínimo por los visitantes del espacio. Muchas personas habían oído hablar del cilindro y lo comentaban en sus momentos de ocio; pero es seguro que el extraño objeto no produjo la sensación que habría causado un ultimátum dado a Alemania. El telegrama que mandó Henderson a Londres describiendo la abertura del proyectil fue considerado como una invención, y después de telegrafiar pidiendo que lo ratificara sin obtener respuesta, su diario decidió no imprimir una edición especial. Dentro del círculo de cinco millas la mayoría de la gente no hizo nada. Yo he descrito la conducta de los hombres y mujeres con quienes hablé. En todo el distrito la gente cenaba tranquilamente; los trabajadores atendían sus jardines después de la labor del día; los niños eran llevados a la cama; los jóvenes paseaban por los senderos haciéndose el amor; los estudiantes leían sus textos. Quizá hubiera ciertos murmullos en las calles de la villa y un tópico dominante en las tabernas. Aquí y allá aparecía un mensajero o algún testigo ocular, causando gran entusiasmo y muchos corros. Pero en su mayor parte continuó como siempre la rutina de trabajar, comer, beber y dormir... Parecía que el planeta Marte no existiera en el universo. Aun en la estación de Woking y en Horsell y Chobham ocurría esto. En el empalme Woking, hasta horas muy avanzadas, los trenes paraban y seguían viaje; los pasajeros descendían y subían a los vagones y todo marchaba como de costumbre. Un muchacho de la ciudad vendía diarios con las noticias de la tarde. El ruido seco de los parachoques al chocar y el agudo silbato de las locomotoras se mezclaban con sus gritos de <<Hombres de Marte>>. Hombres muy nerviosos entraron a las nueve en la estación con noticias increíbles y no causaron más turbación que la que podrían haber provocado algunos ebrios. La gente que viajaba hacia Londres asomábase a las ventanillas y sólo veían algunas chispas que danzaban en el aire en dirección a Horsell, un resplandor rojizo y una nube de humo en lo alto, y pensaban que no ocurría nada más serio que un incendio entre los brezos. Sólo alrededor del campo comunal se notaba algo fuera de lugar. Había media docena de aldeas que ardían en los límites de Woking. Veíanse luces en todas las casas que daban al campo y la gente estuvo despierta hasta el amanecer. Una multitud de curiosos se hallaba en los puentes de Chobham y de Horsell. Más tarde se supo que dos o tres arrojados individuos partieron en la oscuridad y se acercaron, arrastrándose, hasta el pozo; pero no volvieron más, pues de cuando en cuando un rayo de luz como el de un faro recorría el campo comunal, y tras de él seguía el rayo calórico. Salvo estos dos o tres infortunados, el campo estaba silencioso y desierto, y los cadáveres quemados estuvieron tendidos allí toda la noche y todo el día siguiente. Muchos oyeron el resonar de martillos procedentes del pozo. Así estaban las cosas el viernes por la noche. En el centro, y clavado en nuestro viejo planeta como un dardo envenenado, se hallaba el cilindro. Mas el veneno no había comenzado a surtir efecto todavía. A su alrededor había una extensión de terreno que ardía en partes y en el que se veían algunos objetos oscuros que yacían en diversas posiciones. Aquí y allá había un seto o un árbol en llamas. Más allá se extendía una línea ocupada por personas dominadas por el terror, y al otro lado de esa línea no se había extendido aún el pánico. En el resto del mundo continuaba fluyendo la vida como lo hiciera durante años sin cuento. La fiebre de la guerra, que poco después habría de endurecer venas y arterias, matar nervios y destruir cerebros, no se había desarrollado aún. Durante toda la noche estuvieron los marcianos martillando y moviéndose, infatigables en su trabajo, con máquinas que preparaban. A veces levantábase hacia el cielo estrellado una nubécula de humo verdoso. Alrededor de las once pasó por Horsell una compañía de soldados, que se desplegó por los bordes del campo comunal para formar un cordón. Algo más tarde pasó otra compañía por Chobham para ocupar el límite norte del campo. Más temprano habían llegado allí varios oficiales del cuartel de Inkerman y se lamentaba la desaparición del mayor Edén. El coronel del regimiento llegó hasta el puente de Chobham y estuvo interrogando a la multitud hasta la medianoche. Las autoridades militares comprendían la seriedad de la situación. Según anunciaron los diarios de la mañana siguiente, a eso de las once de la noche partieron de Aldershot un escuadrón de húsares, dos ametralladoras Maxim y unos cuatrocientos hombres del Regimiento de Cardigan. Pocos segundos después de medianoche, el gentío que se hallaba en el camino de Chertsey vio caer otra estrella, que fue a dar entre los pinos del bosquecillo que hay hacia el noroeste. Cayó con una luz verdosa y produjo un destello similar al de los relámpagos de verano. Era el segundo cilindro."
        },
        "capitulo_9": {
            "titulo": "COMIENZA LA LUCHA",
            "contenido": "El sábado ha quedado grabado en mi memoria como un día de incertidumbre. Fue también una jornada calurosa y pesada y el termómetro fluctuó constantemente. Yo había dormido poco, aunque mi esposa logró descansar bien. Por la mañana me levanté muy temprano. Salí al jardín antes de desayunar y me quedé escuchando, pero del lado del campo comunal no se oía nada más que el canto de una alondra. El lechero llegó como de costumbre. Oí el estrépito de su carro y fui hacia la puerta lateral para pedirle las últimas noticias. Me informó que durante la noche los marcianos habían sido rodeados por las tropas y que se esperaban cañones. En ese momento oí algo que me tranquilizó. Era el tren que iba hacia Woking. -No los van a matar si pueden evitarlo-dijo el lechero. Vi a mi vecino que estaba trabajando en su jardín y charlé con él durante un rato. Después fui a desayunar. Aquella mañana no ocurrió nada excepcional. Mi vecino opinaba que las tropas podrían capturar o destruir a los marcianos durante el transcurso del día. -Es una pena que no quieran tratos con nosotros -observó-. Sería interesante saber cómo viven en otro planeta. Quizá aprenderíamos algunas cosas. Acercóse a la cerca y me dio un puñado de fresas. Al mismo tiempo me contó que se había incendiado el bosque de pinos próximo al campo de golf de Byfleet. -Dicen que ha caído allí otro de los condenados proyectiles. Es el número dos. Pero con uno basta y sobra. Esto le costará mucho dinero a las compañías de seguros. Rió jovialmente al decir esto y agregó que el bosque estaba todavía en llamas. -El terreno estará muy caliente durante varios días debido a las agujas de pino-agregó. Se puso serio, y luego dijo-: ¡Pobre Ogilvy! Después del desayuno decidí ir hasta el campo comunal. Bajo el puente ferroviario encontré a un grupo de soldados del Cuerpo de Zapadores, que lucían gorros pequeños, sucias chaquetillas rojas, camisas azules, pantalones oscuros y botas de media caña. Me dijeron que no se permitía pasar al otro lado del canal, y al mirar hacia el puente vi a uno de los soldados del Regimiento de Cardigan que montaba allí la guardia. Durante un rato estuve conversando con estos hombres y les conté que la noche anterior había visto a los marcianos. Ellos tenían ideas muy vagas acerca de los visitantes, de modo que me interrogaron con vivo interés. Dijeron que ignoraban quién había autorizado la movilización de las tropas; opinaban que se había producido una disputa al respecto en los Guardias Montados. El zapador ordinario es mucho más culto que el soldado común y comentaron las posibilidades de la lucha en perspectiva con bastante justeza. Les describí el rayo calórico y comenzaron a discutir entre ellos. -Lo mejor sería arrastrarnos hasta encontrar refugio y tirotearlos- expresó uno. -¡Bah!-dijo otro-. ¿Cómo se puede encontrar refugio contra ese calor? ¡Si te cocinan! Lo que hay que hacer es llegar lo más cerca posible y cavar una trinchera. -¡Tú y tus trincheras! Siempre las quieres. Ni que fueras un conejo. -¿Es verdad que no tienen cuello?-dijo de pronto un tercero. Repetí la descripción que hiciera un momento antes. -Octopus-dijo él-. Así que esta vez tendremos que pelear con peces. -No es un crimen matar bestias así-manifestó el que hablara primero. -¿Por qué no los cañonean de una vez y terminan con ellos?-preguntó otro-. No se sabe lo que son capaces de hacer. -¿Y dónde están las balas? No hay tiempo. Creo que deberíamos atacarlos ahora sin perder ni un minuto. Así continuaron discutiendo. Al cabo de un rato me alejé de ellos y fui a la estación para buscar tantos diarios matutinos como hubiera. Mas no fatigaré al lector con una descripción de aquella mañana tan larga y de la tarde, más larga aún. No logré ver el campo comunal, pues incluso las torres de las iglesias de Horsell y Chobham estaban ocupadas por las autoridades militares. Los soldados con quienes hablé no sabían nada: los oficiales estaban muy ocupados y no quisieron darme informes. La gente del pueblo se sentía nuevamente segura ante la presencia del ejército, y por primera vez me enteré de que el hijo del cigarrero Marshall era uno de los muertos en el campo. Los soldados habían obligado a los que vivían en las afueras de Horsell a cerrar sus casas y salir de ellas. Volví a casa alrededor de las dos. Estaba muy cansado, pues, como ya he dicho, el día era muy caluroso y pesado, y por la tarde me refresqué con un baño frío. Alrededor de las cuatro y media fui a la estación para adquirir un diario vespertino, pues los de la mañana habían publicado una descripción muy poco detallada de la muerte de Stent, Henderson, Ogilvy y los otros. Pero no encontré en ellos nada que no supiera. Los marcianos no se mostraron para nada. Parecían muy ocupados en su pozo y se oía el resonar de los martillazos, mientras que las columnas de humo eran constantes. Aparentemente, estaban preparándose para una lucha. <<Se han hecho nuevas tentativas de comunicarse con ellos, mas no se obtuvo el menor éxito>>, era la fórmula empleada por los diarios. Un zapador me dijo que las señales las hacía un soldado ubicado en una zanja con una bandera atada a una vara muy larga. Los marcianos le prestaron tanta atención como la que prestaríamos nosotros a los mugidos de una vaca. Debo confesar que la vista de todo este armamento y de los preparativos me excitó en extremo. Me torné beligerante y en mi indignación derroté a los invasores de diversas maneras. Volvieron a mí parte de los sueños de batalla y heroísmo que tuviera durante mi niñez. En esos momentos me pareció una batalla desigual. Los marcianos daban la impresión de encontrarse totalmente indefensos en su pozo. Alrededor de las tres comenzaron a oírse las detonaciones de un cañón que estaba en Chertsey o Addlestone. Me enteré de que estaban cañoneando el bosque de pinos donde había caído el segundo cilindro, pues deseaban destruirlo antes que se abriera. Mas eran ya las cinco cuando llegó a Chobham el cañón que habría de usarse contra el primer grupo de marcianos. A eso de las seis, cuando estaba tomando el té con mi esposa en la glorieta y hablaba con entusiasmo acerca de la batalla que se libraba a nuestro alrededor, oí una detonación ahogada procedente del campo comunal. A esto siguió una descarga cerrada. Luego se oyó un estruendo violentísimo muy cerca de nosotros y tembló la tierra a nuestros pies. Vi entonces que las copas de los árboles que rodeaban el colegio <<Oriental>> estallaban en llamas rojas, mientras que el campanario de la iglesia se desmoronaba hecho una ruina. La parte superior de la torre había desaparecido y los techos del colegio daban la impresión de haber sido víctimas de una bomba de cien toneladas. Se resquebrajó una de nuestras chimeneas como si le hubieran dado un cañonazo, y un trozo de la misma cayó abajo arruinando un macizo de flores que había junto a la ventana de mi estudio. Mi esposa y yo nos quedamos anonadados. Después me hice cargo de que la cumbre de Maybury Hill debía estar al alcance del rayo calórico ahora que no estaba el edificio del colegio en su camino. Al comprender esto tomé a mi esposa del brazo y sin la menor ceremonia la llevé al camino. Después llamé a la criada, diciéndole que yo mismo iría arriba a buscar el cofre que tanto pedía. -No podemos quedarnos aquí-exclamé, y en ese mismo momento se reanudaron los disparos en el campo comunal. -¿Pero dónde podemos ir?-preguntó mi esposa llena de terror. Por un instante estuve perplejo. Luego recordé a nuestros primos de Leatherhead. -¡Leatherhead!-grité por sobre el tronar lejano del cañón. Ella miró hacia la parte inferior de la cuesta. La gente salía de sus casas para ver qué pasaba. -¿Y cómo vamos a llegar a Leatherhead?-preguntó. Colina abajo vi a un grupo de húsares que pasaba por debajo del puente ferroviario. Tres galoparon por los portales abiertos del colegio <<Oriente>>; otros dos desmontaron para correr de casa en casa. El sol que brillaba a través de las columnas de humo que se alzaban sobre los árboles parecía de color rojo sangre e iluminaba todo con una luz extraña. -Quédate aquí-dije a mi esposa-. Por ahora estarás a salvo. Partí en seguida hacia el <<Perro Manchado>>, pues sabía que el posadero tenía un coche y un caballo. Eché a correr al darme cuenta de que en un momento comenzarían a trasladarse todos los que se hallaran en ese lado de la colina. Hallé al hombre en su granero y vi que no se había hecho cargo de lo que pasaba detrás de su casa. Con él estaba otro hombre, que me daba la espalda. -Tendrá que darme una libra-decía el posadero-. Y yo no tengo a nadie que lo lleve. -Yo le daré dos-dije por encima del hombro del desconocido. -¿A cambio de qué? -Y lo traeré de vuelta para medianoche-agregué. -¡Caramba!-exclamó el posadero-. ¿Qué apuro tiene? Estoy vendiendo mi cerdo. ¿Dos libras y me lo trae de vuelta? ¿Qué pasa aquí? Le expliqué apresuradamente que debía irme de mi casa y así obtuve el vehículo en alquiler. En ese momento no me pareció tan importante que el posadero se fuera de la suya. Me aseguré de que me diera el coche sin más demora, y dejándolo a cargo de mi esposa y de la criada, corrí al interior de la casa para empacar algunos objetos de valor que teníamos. Las hayas de la zona comenzaron a arder mientras me ocupaba yo de esto y las cercanas del camino quedaron iluminadas por una luz rojiza. Uno de los húsares llegó entonces a la casa para advertirnos que nos fuéramos. Estaba por seguir su camino cuando salí yo con mis tesoros envueltos en un mantel. -¿Qué novedades hay?-le grité. Se volvió entonces para contestarme algo respecto a que <<salen de una cosa que parece la tapa de una fuente>>, y continuó su camino hacia la puerta de la casa situada en la cima. Una nube de humo negro que cruzó el camino lo ocultó por un instante. Yo corrí hasta la puerta de mi vecino y llamé para convencerme de lo que ya sabía. Él y su esposa habían partido para Londres, cerrando la casa hasta su vuelta. Volví a entrar para buscar el cofre de la criada, lo cargué en la parte trasera del coche y salté luego al pescante. Un momento más tarde dejábamos atrás el humo y el desorden y descendíamos por la ladera opuesta de Maybury Hill en dirección a Old Woldng. Frente a nosotros se veía el paisaje tranquilo e iluminado por el sol; a ambos lados estaba la campiña sembrada de trigo y la hostería Maybury con su cartel sobre la puerta. En la parte inferior de la cuesta me volví para mirar lo que dejábamos atrás. Espesas columnas de humo y llamas se alzaban en el aire tranquilo proyectando sombras oscuras sobre los árboles del este. El humo se extendía ya hacia el este y el oeste. El camino estaba salpicado de gente que corría hacia nosotros. Y muy levemente oímos el repiqueteo de las ametralladoras, que al final callaron. También nos llegaron las detonaciones intermitentes de los fusiles. Al parecer, los marcianos incendiaban todo lo que había dentro del alcance del rayo calórico. No soy muy experto en guiar caballos y tuve que prestar atención al camino. Cuando volví a mirar hacia atrás, la segunda colina había ocultado ya el humo negro. Castigué al equino con el látigo y aflojé las riendas hasta que Woking y Send quedaron entre nosotros y el campo de batalla. Entre ambas poblaciones alcancé y pasé al doctor."
        },
        "capitulo_10": {
            "titulo": "DURANTE LA TORMENTA",
            "contenido": "Leatherhead está a unas doce millas de Maybury Hill. El aroma del heno predominaba en el aire cuando llegamos a las praderas de más allá de Pyrford, y en los setos de ambos lados del camino veíanse multitudes de rosas silvestres. Los disparos, que empezaban mientras salíamos de Maybury Hill, cesaron tan bruscamente como se iniciaron y la noche estaba ahora tranquila y silenciosa. Llegamos a Leatherhead alrededor de las nueve y el caballo descansó una hora mientras cenaba yo con mis primos y les recomendaba el cuidado de mi esposa. Ella guardó silencio durante el viaje y la vi preocupada y llena de aprensión. Traté de tranquilizarla diciéndole que los marcianos estaban condenados a quedarse en el pozo a causa de su pesadez y que lo más que podían hacer era arrastrarse apenas unos metros fuera del agujero. Pero ella me contestó con monosílabos. De no haber sido por la promesa que hiciera al posadero, creo que me habría obligado a quedarme aquella noche con ella. ¡Ojalá lo hubiera hecho! Recuerdo que estaba muy pálida cuando nos separamos. Por mi parte, todo ese día había estado bajo los efectos de una gran excitación. Me dominaba algo muy semejante a la fiebre de la guerra, que ocasionalmente hace presa de algunas comunidades civilizadas, y en mi fuero interno no lamentaba mucho tener que volver a Maybury aquella noche. Hasta temí que los últimos disparos significaran la exterminación de los invasores. Sólo puedo expresar mi estado de ánimo diciendo que deseaba participar del momento triunfal. Eran casi las once cuando inicié el regreso. La noche se tornó muy oscura para mí, que salía de una casa iluminada, y el calor reinante era opresivo. En lo alto pasaban raudas las nubes, aunque ni un soplo de brisa agitaba los setos a nuestro alrededor. El criado de mis primos encendió las lámparas del coche. Por suerte conocía yo muy bien el camino. Mi esposa quedóse a la luz de la puerta y me observó hasta que subí al carruaje. Después giró sobre sus talones y entró, dejando allí a mis primos, que me desearon buen viaje. Al principio me sentí algo deprimido al pensar en los temores de mi esposa; pero muy pronto me puse a pensar en los marcianos. En aquel entonces ignoraba yo la marcha de la contienda de aquella noche. Ni siquiera conocía las circunstancias que habían precipitado el conflicto. Al cruzar por Ockham vi en el horizonte occidental un resplandor rojo sangre, que al acercarme más se fue extendiendo por el cielo. Las nubes de la tormenta que se avecinaba se mezclaron entonces con las masas de humo negro y rojo. Ripley Street estaba desierto, y salvo una que otra ventana iluminada, la aldea no daba señales de vida; no obstante, a duras penas evité un accidente en la esquina del camino de Pyrford, donde se hallaba reunido un grupo de personas que me daba la espalda. No me dijeron nada al pasar yo. No sé lo que sabían respecto a los acontecimientos del momento e ignoro si en esas casas silenciosas frente a las que pasé se hallaban los ocupantes durmiendo tranquilamente o se habían ido todos para presenciar los terrores de la noche. Desde Ripley hasta que pasé por Pyrford estuve en el valle del Wey y desde allí no pude ver el resplandor rojizo. Al ascender la colina que hay más allá de la iglesia de Pyrford, el resplandor estuvo de nuevo a mi vista y los árboles de mi alrededor temblaban con los primeros soplos de viento que traía la tormenta. Después oí dar las doce en el campanario del templo, que dejaba atrás, y luego avisté los contornos de Maybury HUÍ, con sus árboles y techos recortándose claramente contra el fondo rojo del cielo. En el momento mismo en que veía esto, un resplandor verdoso iluminó el camino, poniendo de relieve el bosque que se extendía hacia Addlestone. Sentí un tirón de las riendas y vi entonces que las nubes se habían apartado para dejar paso a un destello de fuego verdoso, que iluminó vivamente el cielo y los campos a mi izquierda. ¡Era la tercera estrella que caía! Inmediatamente después se iniciaron los primeros relámpagos de la tormenta y el trueno comenzó a hacerse oír desde lo alto. El caballo mordió el freno y echó a correr como enloquecido. Una cuesta suave corre hacia el pie de Maybury HUÍ, y por allí descendimos. Una vez que se iniciaron los relámpagos, éstos se sucedieron unos tras otros con su correspondiente acompañamiento de truenos. Los destellos eran cegadores y dificultó más mi situación el hecho de que empezó a caer un granizo que me golpeó la cara con fuerza. De momento no vi más que el camino que tenía delante; pero de pronto me llamó la atención algo que se movía rápidamente por la otra cuesta de Maybury HUÍ. Al principio lo tomé por el techo mojado de una casa, pero uno de los relámpagos lo iluminó y pude ver que se movía bamboleándose. Fue una visión fugaz, un movimiento confuso en la oscuridad, y luego otro relámpago volvió a brillar y pude ver el objeto con perfecta claridad. ¿Cómo podría describirlo? Era un trípode monstruoso, más alto que muchas casas, y que pasaba sobre los pinos y los aplastaba en su carrera; una máquina andante de metal reluciente, que avanzaba ahora por entre los brezos; de la misma colgaban cuerdas de acero articuladas y el ruido tumultuoso de su andar se mezclaba con el rugido de los truenos. Un relámpago, y se destacó vividamente, con dos pies en el aire, para desvanecerse y reaparecer casi instantáneamente cien metros más adelante cuando brilló el siguiente relámpago. ¿Puede el lector imaginar un gigantesco banco de ordeñar que marche rápidamente por el campo? Tal fue la impresión que tuve en esos momentos. Súbitamente se apartaron los árboles del bosque que tenía delante. Fueron arrancados y arrojados a cierta distancia y después apareció otro enorme trípode, que corría directamente hacia mí. Al ver al segundo monstruo perdí por completo el valor. Sin lanzar otra mirada desvié el caballo hacia la derecha y un momento después volcaba el coche. Las varas se rompieron ruidosamente y yo me vi arrojado hacia un charco lleno de agua. Salí del charco casi inmediatamente y me quedé agazapado detrás de un matorral. El caballo yacía muerto y a la luz de los relámpagos vi el coche volcado y la silueta de una rueda que giraba con lentitud. Un momento después pasó por mi lado el mecanismo colosal y siguió cuesta arriba en dirección a Pyrford. Visto de más cerca, el artefacto resultaba increíblemente extraño, pues noté entonces que no era un simple aparato que marchara a ciegas. Era, sí, una máquina y resonaba metálicamente al avanzar, mientras que sus largos tentáculos flexibles (uno de los cuales asía el tronco de un pino) se mecían a sus costados. Iba eligiendo su camino al avanzar y el capuchón color de bronce que la remataba se movía de un lado a otro como si fuera una cabeza que se volviera para mirar a su alrededor. Detrás del cuerpo principal había un objeto enorme de metal blanco, como un gigantesco canasto de pescador, y un humo verdoso salía de las uniones de los miembros al andar el monstruo. Un momento después desapareció de mi vista. Esto es lo que vi entonces y fue todo muy vago e impreciso. Al pasar lanzó un aullido ensordecedor, que ahogó el retumbar de los truenos. Sonaba como: <<¡Alú! ¡Alú!>> Un momento más tarde estaba con su compañero, a media milla de distancia, y agachándose sobre algo que había en el campo. Estoy seguro de que ese objeto al que prestaron su atención era el tercero de los diez cilindros que dispararon contra nosotros desde Marte. Durante varios minutos estuve allí agazapado, observando a la luz intermitente de los relámpagos a aquellos seres monstruosos que se movían a distancia. Comenzaba a caer una llovizna fina y debido a esto noté que sus figuras desaparecían por momentos para reaparecer luego. De cuando en cuando cesaban los destellos en el cielo y la noche volvía a tragarlos. Estaba yo completamente empapado y pasó largo rato antes que mi asombro me permitiera reaccionar lo suficiente como para subir a terreno más alto y seco. No muy lejos de mí vi una choza rodeada por un huerto de patatas. Corrí hacia ella en busca de refugio y llamé a la puerta, mas no obtuve respuesta alguna. Desistí entonces, y aprovechando la zanja al costado del camino logré alejarme sin que me vieran los monstruos y llegar al bosque de pinos. Protegido ya entre los árboles continué andando en dirección a mi casa. Reinaba allí una oscuridad completa, pues los relámpagos eran ahora mucho menos frecuentes, y la lluvia, que caía a torrentes, formaba una cortina a mi alrededor. Si hubiera comprendido el significado de todo lo que acababa de ver, de inmediato me hubiese vuelto por Byflett hasta Street Cobham y de allí a Leatherhead a unirme con mi esposa. Tenía la vaga idea de ir a mi casa y eso fue todo lo que me interesó. Anduve a tropezones por entre los árboles, caí en una zanja y me golpeé contra las tablas para llegar, finalmente, al caminillo del College Arms. En medio de la oscuridad se tropezó conmigo un hombre y me hizo retroceder. El pobre individuo profirió un grito de terror, saltó hacia un costado y echó a correr antes que me recobrase yo lo suficiente como para dirigirle la palabra. Tan fuerte era la tormenta, que me costó muchísimo ascender la cuesta. Me acerqué a la cerca de la izquierda y fui agarrándome a los postes para poder subir. Cerca de la cima tropecé con algo blando y a la luz de un relámpago vi entre mis pies un trozo de género y un par de zapatos. Antes que pudiera percibir bien cómo estaba tendido el hombre, volvió a reinar la oscuridad. Me quedé parado sobre él esperando el relámpago siguiente. Cuando brilló la luz vi que era un hombre fornido que vestía pobremente; tenía la cabeza doblada bajo el cuerpo y estaba tendido al lado de la cerca, como si hubiera sido arrojado hacia ella con tremenda violencia. Venciendo la repugnancia natural de quien no ha tocado nunca un cadáver, me agaché y le volví para tocarle el pecho. Estaba muerto. Aparentemente, se había desnucado. Volvió a brillar el relámpago y al verle la cara me levanté de un salto. Era el posadero del <<Perro Manchado>>, a quien alquilara el coche. Pasé sobre él y continué cuesta arriba, pasando por la comisaría y el College Arms para ir a mi casa. No ardía nada en la ladera, aunque sobre el campo comunal se veía aún el resplandor rojizo y las espesas nubes de humo. Según vi a la luz de los relámpagos, la mayoría de las casas de los alrededores estaban intactas. Cerca del College Arms descubrí un bulto negro que yacía en medio del camino. Camino abajo, en dirección al puente de Maybury, resonaban voces y pasos, mas no tuve el coraje de gritar para atraer la atención de los que fueran. Entré en mi casa, eché llave a la puerta y avancé tambaleante hasta el pie de la escalera, sentándome en el último escalón. No hacía más que pensar en los monstruos metálicos y en el cadáver aplastado contra la cerca. Me acurruqué allí con la espalda contra la pared y me estremecí violentamente."
        },
        "capitulo_11": {
            "titulo": "DESDE LA VENTANA",
            "contenido": "Ya he aclarado que mis emociones suelen agotarse por sí solas. Al cabo de un tiempo descubrí que estaba mojado y sentía frío, mientras que a mis pies se habían formado charcos de agua. Me levanté casi mecánicamente, entré en el comedor para beber un poco de güisqui y después fui a cambiarme de ropa. Hecho esto subí a mi estudio, aunque no sé por qué fui allí. Desde la ventana de esa estancia se divisa el campo comunal de Horsell sobre los árboles y el ferrocarril. En el apresuramiento de nuestra partida la habíamos dejado abierta. Al llegar a la puerta me detuve y miré con atención la escena enmarcada en la abertura de la ventana. Había pasado la tormenta. No existían ya las torres del colegio <<Oriental>> ni los pinos de su alrededor, y muy lejos, iluminado por un vivido resplandor rojizo, se veía perfectamente el campo que rodeaba los arenales. Sobre el fondo luminoso se veían moverse enormes formas negras extrañas y grotescas. Parecía, en verdad, como si toda la región de aquel lado estuviera quemándose y las llamas se agitaban con las ráfagas de viento y proyectaban sus luces sobre las nubes. De cuando en cuando pasaba frente a la ventana una columna de humo, que ocultaba a los marcianos. No pude ver lo que hacían ni divisarlos a ellos con claridad, como tampoco me fue posible reconocer los objetos negros con que trabajaban. Cerré la puerta con suavidad y avancé hacia la ventana. Al hacer esto se amplió mi campo visual hasta que por un lado pude percibir las casas de Woking, y del otro, los bosques ennegrecidos de Byfleet. Había una luz cerca del arco del ferrocarril y varias de las casas del camino de Maybury y de las calles próximas a la estación estaban en ruinas. Al principio me intrigó lo que vi en los rieles, pues era un rectángulo negro y un resplandor muy vivido, así como también una hilera de rectángulos amarillentos. Después noté que era un tren volcado, cuya parte anterior estaba destrozada y era presa de las llamas, mientras que los vagones posteriores continuaban aún sobre las vías. Entre estos tres centros principales de luz, la casa, el tren y el campo incendiado en dirección a Chobham, se extendían trechos irregulares de lugares oscuros, interrumpidos aquí y allá por los rescoldos de los brezos aún humeantes. Al principio no puede ver a ningún ser humano, aunque agucé la vista en todo momento. Más tarde vi contra la luz de la estación Woking un número de figuras negras que corrían una tras otra. ¡Y éste era el pequeño mundo en el que había vivido tranquilamente durante años! ¡Este caos de muerte y fuego! Aún ignoraba lo ocurrido en las últimas siete horas y no conocía, aunque ya comenzaba a sospecharlo, qué relación había entre esos colosos mecánicos y los torpes seres que viera salir del cilindro. Con una extraña impresión de interés objetivo volví mi sillón hacia la ventana, tomé asiento y me puse a mirar hacia el exterior, fijándome especialmente en los tres gigantes negros que iban de un lado a otro entre el resplandor que iluminaba los arenales. Parecían estar notablemente ocupados y me pregunté qué serían. ¿Mecanismos inteligentes? Me dije que tal cosa era imposible. ¿O habría un marciano dentro de cada uno, dirigiendo al gigante tal como el cerebro de un hombre dirige el cuerpo? Comencé a comparar los colosos con las máquinas construidas por los hombres, y me pregunté, por primera vez en mi vida, qué parecerían a un animal nuestros acorazados o nuestras locomotoras. Ya se había aclarado el cielo al descargarse la tormenta y sobre el humo que se elevaba de la tierra ardiente podía verse el punto luminoso de Marte que declinaba hacia occidente. En ese momento entró un soldado en mi jardín. Oí un ruido en la cerca y, saliendo de mi abstracción, miré hacia abajo y le vi trepar sobre las tablas. Al ver a otro ser humano salí de mi letargo y me incliné sobre el alféizar. -¡Oiga!-llamé en voz baja. El otro se detuvo sobre la cerca. Luego pasó al jardín y. cruzó hacia la casa. -¿Quién es?-dijo en tono quedo, y miró hacia la ventana. -¿Dónde va usted?-le pregunté. -Sólo Dios lo sabe. -¿Quiere esconderse? -Así es. -Entre entonces-le dije. Bajé, abrí la puerta, le hice pasar y volví a echar la llave. No pude verle la cara. No llevaba gorra y tenía la chaqueta abierta. -¡Dios mío!-exclamó al entrar. -¿Qué pasó? -Pregúnteme qué es lo que no pasó-dijo, y vi en la penumbra que hacía un gesto de desesperación-.Nos barrieron por completo. Repitió esta última frase una y otra vez. Me siguió luego hacia el comedor. -Tome un poco de güisqui-le dije sirviéndole una copa llena. La bebió de un sorbo y se sentó a la mesa. Poniendo la cabeza sobre los brazos rompió a llorar como un niño, mientras que yo, olvidando mi desesperación reciente, le miraba sorprendido. Pasó largo rato antes que pudiera calmar sus nervios y responder a mis preguntas, y entonces me contestó de manera entrecortada y en tono perplejo. Era artillero y había entrado en acción a eso de las siete. A esa hora ya se efectuaban disparos en el campo comunal y decíase que el primer grupo de marcianos se arrastraba lentamente hacia el segundo cilindro protegiéndose bajo un caparazón de metal. Algo más tarde, el caparazón se paró sobre sus patas a manera de trípode y convirtióse en la primera de las máquinas que viera yo. El cañón que servía el soldado quedó ubicado cerca de Horsell, a fin de dominar con él los arenales, y su llegada había precipitado los acontecimientos. Cuando los artilleros se disponían a entrar en funciones, su caballo metió una pata en una conejera y lo arrojó a una depresión del terreno. Al mismo tiempo estalló el cañón a. sus espaldas, volaron las municiones y le rodeó el fuego, mientras que él se encontró tendido bajo un montón de hombres y caballos muertos. -Me quedé quieto-manifestó-. El miedo me había atontado y tenía encima el cuarto delantero de un caballo. Nos habían barrido por completo. El olor... ¡Dios mío! Era como de carne asada. La caída me lastimó la espalda y tuve que quedarme tendido hasta que se me pasó el dolor. Un momento antes habíamos estado como en un desfile y de pronto se fue todo al demonio. Habíase escondido debajo del caballo muerto durante largo tiempo, espiando de cuando en cuando. Los soldados del cuerpo de Cardigan habían intentado efectuar una avanzada en formación de escaramuza, pero fueron exterminados todos desde el pozo. Luego se levantó el monstruo y comenzó a caminar lentamente de un lado a otro del campo comunal, entre los pocos supervivientes, dando vuelta el capuchón tal como si fuera la cabeza de un ser humano. En uno de sus tentáculos metálicos llevaba un complicado aparato del que salían destellos verdosos y por cuyo tubo proyectaba el rayo calórico. Según me contó el soldado, en pocos minutos no quedó un alma viviente en el campo y todos los matorrales y árboles que no estaban ya quemados se convirtieron en una pira ardiente. Los húsares se hallaban tras una curva del camino y no los vio. Oyó durante un rato el tableteo de las ametralladoras, pero luego cesaron los disparos. El gigante dejó para el final la estación Woking y las casas que la rodeaban. Entonces proyectó su rayo calórico y la aldea se convirtió en un montón de ruinas llameantes. Después dio la espalda al artillero y se fue hacia el bosque de pinos, en que se hallaba el segundo cilindro. Un segundo gigante salió entonces del pozo y siguió al primero. El artillero se arrastró por los brezos calientes en dirección a Horsell, logró llegar con vida hasta la zanja que bordea el camino y así consiguió escapar de Woking. Me explicó que allí quedaban algunos hombres con vida, muchos de ellos con quemaduras y todos aterrorizados. El fuego le obligó a dar un rodeo y tuvo que esconderse entre los restos recalentados de una pared al volver uno de los marcianos. Vio que el monstruo perseguía a un hombre, lo tomaba con uno de sus tentáculos metálicos y le destrozaba la cabeza contra un árbol. Al fin, después que cayó la noche, el artillero echó a correr y pudo cruzar el terraplén ferroviario. Desde entonces estuvo caminando hacia Maybury con la esperanza de escapar del peligro y dirigirse a Londres. La gente se ocultaba en zanjas y sótanos y muchos de los sobrevivientes habíanse ido a Woking y Send. La sed le hizo sufrir mucho hasta que halló un caño de agua corriente que estaba roto y del cual salía el líquido como de un manantial. Esto fue lo que me contó de manera fragmentaria. El artillero se calmó gradualmente mientras me relataba sus aventuras. No había comido nada desde mediodía, de modo que fui a buscar un poco de carne y pan a la alacena y puse todo sobre la mesa. No encendimos luz por temor de atraer a los marcianos, de modo que tuvimos que comer a oscuras. Mientras hablaba él comenzaron a disiparse las sombras y poco a poco pudimos distinguir los setos pisoteados y los rosales en ruinas del jardín. Parecía que un número de hombres o animales había cruzado el lugar a la carrera. Me fue posible ver el rostro ennegrecido y macilento de mi compañero. Cuando terminamos de comer subimos a mi estudio y de nuevo miré yo por la ventana. En una noche se había convertido el valle en un campo de cenizas. Ya no ardían tanto los fuegos. Donde antes había llamas ahora se veían columnas de humo; pero las innumerables ruinas de casas derruidas y árboles arrancados y consumidos por las llamas, que antes estuvieran ocultos por las sombras de la noche, ahora mostrábanse con aspecto terrible a la luz cruel del amanecer. No obstante, aquí y allá veíase algo que había escapado de la destrucción: una señal ferroviaria por aquí, el extremo de un invernadero por allá y algunas otras cosas. Jamás en la historia de la guerra habíase efectuado destrucción semejante. Y brillando a la luz creciente del oriente vi a tres de los gigantes metálicos parados cerca del pozo, con sus capuchones rotando como si inspeccionaran la desolación de que fueran causa. Me pareció que el pozo se había agrandado y a cada momento salía del interior una nube de vapor verdoso que se elevaba hacia el cielo. Más allá se destacaban las llamaradas procedentes de Chobham, que con las primeras luces del alba se convirtieron en grandes nubes de humo teñidas de rojo."
        },
        "capitulo_12": {
            "titulo": "LA DESTRUCCIÓN DE WEYBRIDGE Y SHEPPERTON",
            "contenido": "Al acrecentarse la luz del día nos alejamos de la ventana, desde la que habíamos observado a los marcianos, y descendimos a la planta baja. El artillero concordó conmigo que no era conveniente permanecer en la casa. Tenía pensado seguir viaje hacia Londres y unirse de nuevo a su batería, que era la número doce de la Artillería Montada. Por mi parte, yo me proponía regresar de inmediato a Leatherhead, y tanto me había impresionado el poder destructivo de los marcianos, que decidí llevar a mi esposa a Newhaven y salir con ella del país. Ya me daba cuenta de que la región cercana a Londres debía ser por fuerza el escenario de una guerra desastrosa antes que se pudiera terminar con los monstruos. Pero entre nosotros y Leatherhead se hallaba el tercer cilindro con los gigantes que lo guardaban. De haber estado solo creo que hubiera corrido el riesgo de cruzar por allí. Pero el artillero me disuadió. -No estaría bien que dejara viuda a su esposa-me dijo. Al fin accedí a ir con él por entre los bosques hasta Street Chobham, donde nos separaríamos. Desde allí trataría yo de dar un rodeo por Epsom hasta llegar a Leatherhead. Debí haber partido en seguida; pero mi compañero era hombre ducho en esas cosas y me hizo buscar un frasco, que llenó de güisqui. Después nos llenamos los bolsillos con bizcochos y trozos de carne. Salimos al fin de la casa y corrimos lo más rápidamente posible por el camino por el que viniera yo durante la noche. Las casas parecían abandonadas. En el camino vimos un grupo de tres cadáveres carbonizados por el rayo calórico y aquí y allá encontramos cosas que había dejado caer la gente en su huida: un reloj, una chinela, una cuchara de plata y otros objetos por el estilo. En la esquina del correo había un carrito con una rueda rota y cargado de cajas y muebles. Entre los restos descubrimos una caja para guardar dinero que había sido forzada. Excepción hecha del orfanato, que todavía estaba quemándose, ninguna de las casas había sufrido mucho en esa parte. El rayo calórico había tocado la parte superior de las chimeneas y pasado de largo. Pero, salvo nosotros, no parecía haber un alma viviente en Maybury Hill. La mayoría de los habitantes habían huido o estaban ocultos. Descendimos por el sendero, pasando junto al cuerpo del hombre vestido de negro y empapado ahora a causa de la lluvia de la noche. Al fin entramos en el bosque al pie de la cuesta. Por allí avanzamos hasta el ferrocarril sin encontrar a nadie. El bosque del otro lado de los rieles estaba en ruinas: la mayoría de los árboles habían caído, aunque aún quedaban algunos que elevaban hacia el cielo sus troncos desnudos y ennegrecidos. Por nuestro lado, el fuego no había hecho más que chamuscar los árboles más próximos sin extenderse mucho. En un sitio vimos que los leñadores habían estado trabajando el sábado; en un claro había troncos aserrados formando pilas, así como también una sierra con su máquina de vapor. No muy lejos se veía una choza improvisada. No soplaba viento aquella mañana y reinaba un silencio extraordinario. Hasta los pájaros callaban, y nosotros, al avanzar, hablábamos en voz muy baja, mirando a cada momento sobre nuestros hombros. Una o dos veces nos detuvimos para escuchar. Al cabo de un tiempo nos acercamos al camino y oímos ruido de cascos. Vimos entonces por entre los árboles a tres soldados de caballería que cabalgaban lentamente hacia Woking. Los llamamos y se detuvieron para esperarnos. Eran un teniente y dos reclutas del octavo de húsares, que llevaban un heliógrafo. -Son ustedes los primeros hombres que vemos por aquí esta mañana- expresó el teniente-. ¿Qué pasa? Su voz y su expresión denotaban entusiasmo. Los dos soldados miraban con curiosidad. El artillero saltó al camino y se cuadró militarmente. -Anoche quedó destruido nuestro cañón, señor. Yo me estuve ocultando y ahora iba en busca de mi batería. Creo que avistará a los marcianos a media milla de aquí. -¿Qué aspecto tienen?-inquirió el teniente. -Son gigantes con armaduras, señor. Miden treinta metros; tienen tres patas y un cuerpo como de aluminio, con una gran cabeza cubierta por una especie de capuchón. -¡Vamos, vamos!-exclamó el oficial-. ¡Qué tontería! -Ya verá usted, señor. Llevan una caja que dispara fuego y mata a todo el mundo. -¿Un arma de fuego? -No, señor-repuso el artillero, y describió vividamente el rayo calórico. El teniente le interrumpió en mitad de su explicación y me dirigió una mirada. Yo me hallaba todavía a un costado del camino. -¿Lo vio usted?-me preguntó el oficial. -Es la verdad-contesté. -Bien, supongo que también tendré que verlo yo -volvióse hacia el artillero-: Nosotros tenemos orden de hacer salir a la gente de sus casas. Siga usted su camino y preséntese al brigadier general Marvin. Dígale a él todo lo que sabe. Está en Weybridge. ¿Conoce el camino? -Lo conozco yo-intervine. Él volvió de nuevo su caballo hacia el sur. - ¿Media milla dijo?-preguntó. -Más o menos-le indiqué hacia el sur con la mano. Él me dio las gracias, partió con sus soldados y no volvimos a verlos más. Algo más adelante nos encontramos en el camino con un grupo de tres mujeres y dos niños, que estaban desocupando una casucha. Habíanse provisto de un carrito de mano y lo cargaban con toda clase de atados y muebles viejos. Estaban demasiado atareados para dirigirnos la palabra cuando pasamos. Cerca de la estación Byfleet salimos de entre los pinos y vimos que reinaba la calma en la campiña. Estábamos muy lejos del alcance del rayo calórico, y de no haber sido por las casas abandonadas y el grupo de soldados de pie en el puente ferroviario, el día nos habría parecido corno cualquier otro domingo. Varios carros avanzaban rechinantes por el camino de Addlestone, y de pronto vimos por un portón que daba a un campo seis cañones de doce libras situados a igual distancia uno de otro y apuntando hacia Woking. Los artilleros estaban esperando junto a los cañones y los carros de municiones se hallaban a poca distancia de ellos. -Así me gusta-dije-. Por lo menos, harán blanco una vez. El artillero se paró un momento junto al portón. -Seguiré viaje-dijo. Más adelante, en camino hacia Weybridge y al otro lado del puente, había un número de reclutas que estaban haciendo un largo terraplén, tras del cual vimos más cañones. -Arcos y flechas contra el rayo-comentó el artillero-. Todavía no he visto ese rayo de fuego. Los oficiales que no estaban ocupados miraban hacia el sur con atención y los soldados interrumpían a veces su labor para mirar en la misma dirección. En Byfleet reinaba el mayor desorden. La gente empacaba sus efectos, y una veintena de húsares, algunos desmontados y otros a caballo, llamaban a las puertas para advertir a todos que desocuparan sus casas. En la calle de la villa estaban cargando tres o cuatro carretones del gobierno y un viejo ómnibus, así como también otros vehículos. Había mucha gente y la mayor parte vestía sus ropas domingueras. A los soldados les costaba mucho hacerles comprender la gravedad de la situación. Vimos a un anciano con una enorme caja y una veintena o más de tiestos de orquídeas. El viejo reñía al cabo que se negaba a cargar sus tesoros. Yo me detuve y le tomé del brazo. -¿Sabe lo que hay allá?-le dije indicando hacia los pinos que ocultaban a los marcianos. -¿Eh?-exclamó volviéndose-. Estaba explicando al cabo que estas flores son valiosas. -¡La muerte!-le grité-. ¡Llega la muerte! ¡La muerte! Y dejándole que lo entendiera, si le era posible, seguí tras del artillero. Al llegar a la esquina volví la cabeza. El soldado habíase apartado y el anciano seguía junto a sus orquídeas, mientras que miraba perplejo hacia los árboles. En Weybridge nadie pudo decirnos dónde estaba el cuartel general. En el pueblo reinaba la mayor confusión. Por todas partes se veían vehículos de lo más variados. Los habitantes del lugar empacaban sus cosas con la ayuda de la gente del río. Mientras tanto, el vicario celebraba una misa temprana y su campana se hacía oír a cada momento. El artillero y yo nos sentamos junto a la fuente y comimos lo que llevábamos encima. Patrullas de granaderos vestidos de blanco advertían al pueblo que se fueran o se refugiaran en sus sótanos tan pronto como comenzaran los disparos. Al cruzar el puente ferroviario vimos que se había reunido gran cantidad de personas en la estación y sus alrededores y el andén estaba atestado de cajas y paquetes. Creo que se había detenido el tránsito ordinario de trenes para dar paso a las tropas y cañones de Chertsey. Después me enteré que se libró una verdadera batalla para conseguir entrar en los trenes especiales que salieron algo más tarde. Nos quedamos en Weybridge hasta el mediodía y a esa hora nos encontramos en el lugar próximo a Shepperton Lock, donde se unen el Wey y el Támesis. Parte del tiempo lo pasamos ayudando a dos ancianas a cargar un carro de mano. La desembocadura del Wey es triple y en ese punto se pueden alquilar embarcaciones. Además, había un transbordador al otro lado del río. Sobre la margen que da a Shepperton había una posada, y algo más allá se elevaba la torre de la iglesia de Shepperton. Allí encontramos una ruidosa multitud de fugitivos. La huida no se había convertido todavía en pánico; pero vimos ya mucha más gente de la que podía cruzar en las embarcaciones. Muchos llegaban cargados con pesados fardos; hasta vimos a un matrimonio llevando entre ambos la puerta de un excusado en la que habían apilado sus posesiones. Un hombre nos dijo que pensaba irse desde la estación Shepperton. Oíanse muchos gritos y algunos hasta bromeaban. Todos parecían tener la idea de que los marcianos eran simplemente seres humanos formidables que podrían atacar y saquear la población, pero que al fin serían exterminados. A cada momento miraban algunos hacia la campiña de Chertsey, pero por ese lado reinaba la calma. Al otro lado del Támesis, excepto en los lugares donde llegaban las embarcaciones, todo estaba tranquilo, lo cual contrastaba con la margen de Surrey. Los que desembarcaban allí se iban andando por el camino. El transbordador acababa de hacer uno de sus viajes. Tres soldados se hallaban en el prado bromeando con los fugitivos sin ofrecerles la menor ayuda. La hostería estaba cerrada debido a la hora. -¿Qué es eso?-gritó de pronto un botero. En ese momento se repitió el sonido procedente de Chertsey. Era el estampido lejano de un cañonazo. Comenzaba la lucha. Casi inmediatamente empezaron a disparar una tras otra las baterías ocultas detrás de los árboles. Una mujer lanzó un grito y todos se inmovilizaron ante la iniciación de las hostilidades. No se veía nada, salvo la campiña y las vacas que pastaban en las cercanías. -Los soldados los detendrán-expresó en tono dubitativo una mujer que se hallaba próxima a mí. Sobre los árboles se elevaba una especie de neblina. De pronto vimos una gran columna de humo hacia la parte superior del río, e inmediatamente tembló el suelo a nuestros pies y se oyó una terrible explosión, cuyas vibraciones hicieron añicos dos o tres ventanas de las casas vecinas. -¡Allí están!-gritó un hombre de azul-. ¡Allá! ¿No los ven? Aparecieron uno tras otro cuatro marcianos con sus armaduras, al otro lado de los árboles que bordeaban el prado de Chertsey. Iban caminando rápidamente hacia el río. Al principio parecían figuras pequeñas que avanzaban con paso bamboleante y tan raudo como el vuelo de un pájaro. Luego apareció el quinto, que avanzaba en línea oblicua hacia nosotros. Sus gigantescos cuerpos relucían a la luz del sol al avanzar hacia los cañones, tornándose cada vez más grandes a medida que se aproximaban. El más lejano blandía una enorme caja, y el espantoso rayo calórico, que ya viera yo en acción el viernes por la noche, partió hacia Chertsey y dio de lleno en la villa. Al ver aquellas criaturas extrañas y terribles, la multitud que se encontraba a orillas del agua quedóse paralizada de horror. Por un momento reinó el silencio. Después se oyó un ronco murmullo y un movimiento de pies, así como un chapoteo en el agua. Un hombre, demasiado asustado para soltar el bulto que llevaba, se volvió y me hizo temblar al golpearme con su carga. Una mujer me dio un empellón y pasó corriendo por mi lado. Yo también me volví con todos, mas no era tan grande mi terror como para impedirme pensar. Tenía en cuenta el mortífero rayo calórico. La solución era meterse bajo el agua. - ¡Al agua!-grité sin que me prestaran atención. Me volví de nuevo y eché a correr hacia el marciano que se aproximaba y me arrojé al agua. Otros hicieron lo mismo. Todo el pasaje de una embarcación que volvía saltó hacia nosotros cuando pasé yo corriendo. Las piedras a mis pies eran muy resbaladizas y el río estaba tan bajo que corrí por espacio de seis metros sin hundirme más que hasta la cintura. Luego, cuando el marciano se hallaba apenas a doscientos metros de distancia, me introduje bajo la superficie. En mis oídos resonaron como truenos los chapoteos de los otros que se lanzaron al río desde ambas orillas. Pero el monstruo marciano nos prestó entonces tanta atención como la que hubiera otorgado un hombre a las hormigas del hormiguero cuyo pie ha destrozado. Cuando volví a sacar la cabeza del agua, el capuchón del gigante mecánico apuntaba hacia las baterías, que continuaban haciendo fuego desde el otro lado del río, y al avanzar puso en funcionamiento lo que debe haber sido el generador del rayo calórico. Un momento después estaba en la orilla y de un paso salvó la mitad de la anchura del río. Las rodillas de sus dos patas delanteras se doblaron en la otra margen y después se volvió a erguir en toda su estatura, cerca ya de la villa de Shepperton. Entonces dispararon simultáneamente los seis cañones que estaban ocultos tras los últimos edificios de la aldea. Las súbitas detonaciones casi paralizaron mi corazón. El monstruo levantaba ya la caja del rayo calórico cuando la primera granada estalló seis metros más arriba del capuchón. Lancé un grito de asombro. Vi a los otros marcianos, mas no les presté atención. Lo que me interesaba era el incidente más próximo. Simultáneamente estallaron otras dos granadas cerca del cuerpo en el momento en que el capuchón se volvía para ver la cuarta granada, que no pudo esquivar. El proyectil hizo explosión en la misma cara del monstruo. El capuchón pareció hincharse y voló en numerosos fragmentos de carne roja y metal reluciente. -¡Hizo blanco!-grité yo con entusiasmo. Oí los gritos de júbilo de los que me rodeaban y en ese momento hubiera saltado del agua a causa de la alegría. El coloso decapitado se tambaleó como un gigante ebrio, mas no cayó. Por milagro recobró el equilibrio y, sin saber ya por dónde iba, avanzó rápidamente hacia Shepperton con la caja del rayo calórico sostenida en alto. La inteligencia viviente, el marciano que ocupaba el capuchón, estaba muerto y hecho trizas, y el monstruo no era ahora más que un complicado aparato de metal que iba hacia su destrucción. Adelantóse en línea recta, incapaz de guiarse; tropezó con la torre de la iglesia, derribándola con la fuerza de su impulso; se desvió a un costado, siguió andando y cayó, al fin, con tremendo estrépito, en las aguas del río. Una violenta explosión hizo temblar la tierra, y un manantial de agua, vapor, barro y metal destrozado voló hacia el cielo. Al caer en el río la caja del rayo calórico, el agua habíase convertido en seguida en vapor. Un momento después avanzó río arriba una tremenda ola de agua casi hirviente. Vi a la gente que trataba de alcanzar la costa y oí sus gritos por el tremendo ruido causado por la caída del marciano. Por un instante no presté atención al agua caliente y olvidé que debía tratar de salvarme. Avancé a saltos por el río, apartando de mi paso a un hombre, y llegué hasta la curva. Desde allí vi una docena de botes abandonados que se mecían violentamente sobre las olas. El marciano yacía de través en el río y estaba sumergido casi por entero. Espesas nubes de vapor se levantaban de los restos, y por entre ellas pude ver vagamente las piernas gigantescas que golpeaban el agua y hacían volar el barro por el aire. Los tentáculos se movían y golpeaban como brazos de un ser viviente y, salvo por lo incierto de estos movimientos, era como si un ser herido se debatiera entre las olas esforzándose por salvar la vida. Enormes cantidades de un fluido color castaño salían a chorros de la máquina. Desvió entonces mi atención un sonido agudo semejante al de una sirena. Un hombre que se hallaba cerca me gritó algo y señaló con la mano. Al mirar hacia atrás vi a los otros marcianos que avanzaban con trancos gigantescos por la orilla del río desde la dirección de Chertsey. Los cañones de Shepperton volvieron a funcionar, pero esta vez sin hacer ningún blanco. Al ver esto volví a meterme de nuevo en el agua y, conteniendo la respiración lo más que pude, avancé por debajo de la superficie hasta que ya no pude más. El agua se agitaba a mi alrededor y cada vez se tornaba más caliente. Cuando levanté la cabeza para poder respirar y me quité el agua y los cabellos de los ojos, el vapor se elevaba como una niebla blanca, que ocultó al principio a los marcianos. El ruido era ensordecedor. Después los vi vagamente. Eran colosales figuras grises, magnificadas por la neblina. Habían pasado junto a mí y dos de ellos se estaban agachando junto a los restos de su compañero. El tercero y el cuarto se hallaban parados junto a ellos en el agua, uno a doscientos metros de donde estaba yo, y el otro, hacia Laleham. Levantaban los generadores del rayo calórico y barrían con él los alrededores. Todo a mi alrededor reinaba un desorden de ruidos ensordecedores: el metálico son de los marcianos, el estrépito de casas que caían, el golpe sordo de los árboles al dar en tierra y el crujir y bramar de las llamas. Un humo negro muy denso se mezclaba ahora con el vapor procedente del río, y al moverse el rayo calórico sobre Neybridge, su paso era marcado por relámpagos de luz blanca que dejaba una estela de llamaradas. Las casas más próximas seguían aún intactas, aguardando su fin, mientras que el fuego se paseaba tras ellas de un lado a otro. Por unos minutos me quedé allí, con el agua casi hirviente hasta la altura del pecho, aturdido por mi situación y sin esperanzas de poder salvarme. Vi a la gente que salía del agua por entre los cañaverales, como ranas que escaparan ante el avance del hombre. Y de pronto saltó hacia mí el resplandor del rayo calórico. Las casas se desplomaban al disolverse bajo sus efectos; los árboles se incendiaban instantáneamente. Corrió de un lado a otro por el caminillo, tocando a los fugitivos y llegando al borde del agua, a menos de cincuenta metros de donde me hallaba yo. Cruzó el río hacia Shepperton y el agua se elevó en una columna de vapor ante su paso. Yo me volví hacia la costa. Un momento más y una ola enorme de agua en ebullición corrió hacia mí. Lancé un grito de dolor, y escaldado, medio ciego y aturdido avancé tambaleándome por el hirviente líquido para ir a la orilla. De haber tropezado hubiera muerto allí mismo. Casi indefenso, a la vista de los marcianos, sobre el cabo desnudo que indica la unión del Wey y el Támesis. Sólo esperaba la muerte. Tengo el recuerdo vago de que el pie de un marciano se asentó a una veintena de metros de mi cabeza, clavándose en la arena, girando hacia uno y otro lado, y levantándose de nuevo. Hubo un lapso de suspenso; después cargaron los cuatro los restos de su camarada y se alejaron, al fin, por entre el humo para perderse en la distancia. Entonces, poco a poco, me fui dando cuenta de que había escapado por milagro."
        },
        "capitulo_13": {
            "titulo": "MI ENCUENTRO CON EL CURA",
            "contenido": "Después de esta súbita lección sobre el poder de las armas terrestres, los marcianos se retiraron a su posición original del campo comunal de Horsell, y en su apresuramiento, y cargados como iban con los restos de su compañero, dejaron de ver a muchos hombres que se encontraban en la misma situación que yo. Si hubieran dejado al gigante destruido y continuado su marcha hacia adelante, no habrían encontrado entonces nada que les impidiera llegar hasta Londres y es seguro que hubiesen llegado a la capital mucho antes que se enteraran de su proximidad. Su ataque habría sido tan súbito y destructivo como lo fue el terremoto que asoló Lisboa hace ya un siglo. Mas no tenían prisa. Un cilindro seguía a otro en su viaje interplanetario; cada veinticuatro horas recibían refuerzos. Y mientras tanto, las autoridades militares y navales, conocedoras ya del terrible poder de sus enemigos, trabajaban con furiosa energía. Cada minuto se instalaba un nuevo cañón, hasta que antes del anochecer había uno detrás de cada seto, de cada fila de casas, de cada loma entre Kingston y Richmond. Y en toda la extensión de la desolada área de veinte millas cuadradas que rodeaba el campamento marciano de Horsell se arrastraban los exploradores con los heliógrafos, que habrían de advertir a los artilleros la llegada del enemigo. Pero los marcianos comprendían ahora que teníamos un arma potente y que era peligroso acercarse a los humanos, y ni un solo hombre se aventuró a menos de una milla de los cilindros sin pagar su osadía con la vida. Parece que los gigantes pasaron la primera parte de la tarde yendo y viniendo de un lado a otro para trasladar toda la carga del segundo y el tercer cilindro-que estaban en Addlestone y en Pyrford-a su pozo original de Horsell. Allí, sobre los brezos ennegrecidos y los edificios en ruinas, se hallaba un centinela de guardia, mientras que los demás abandonaron sus enormes máquinas guerreras para descender al pozo. Allí estuvieron trabajando hasta muy entrada la noche, y la densa columna de humo verde que se levantaba del lugar pudo ser vista desde las colinas de Merrow y aun desde Banstead y Epson Downs. Y mientras los marcianos, a mi espalda, se preparaban así para su próximo ataque, y frente a mí se aprestaba la humanidad para la defensa, fui avanzando con gran trabajo en dirección a Londres. Vi un botecillo abandonado que iba sin rumbo corriente abajo. Me quité casi todas mis ropas, alcancé la embarcación y logré alejarme de esa manera. No tenía remos, pero logré hacer avanzar el bote con las manos, poniendo rumbo a Halliford y Walton. Este trabajo me resultaba muy tedioso y constantemente miraba hacia atrás. Seguí río abajo porque consideré que el agua me brindaría la única oportunidad de salvarme si volvían los gigantes. El agua caliente corrió conmigo río abajo, de modo que por espacio de una milla apenas si pude ver la costa. A pesar de todo, una vez alcancé a divisar una fila de figuras negras que cruzaban corriendo la campiña desde Weybridge. Al parecer, Halliford estaba desierto y varias de las casas que daban al río eran presa de las llamas. Poco más adelante, los cañaverales de la costa humeaban y ardían y una línea de fuego avanzaba por un campo de heno. Durante largo tiempo me dejé llevar por la corriente, pues no me fue posible hacer esfuerzo alguno a causa del agotamiento que me dominaba. Luego me embargó de nuevo el temor y renové la tarea de impulsar el bote con las manos. El sol me quemaba la espalda desnuda. Al fin, cuando avisté el puente de Walton al otro lado de la curva, quedé completamente exhausto y desembarqué en la orilla de Middlesex, tendiéndome entre las altas hierbas. Creo que serían las cuatro o las cinco de la tarde. Me levanté al fin, y caminé por espacio de media milla sin encontrar a nadie, y me tendí de nuevo a la sombra de un seto. Creo recordar que durante esa caminata estuve hablando conmigo mismo sin saber qué decía. También sentía mucha sed y lamenté no haber bebido más agua. Lo curioso es que me sentí furioso contra mi esposa; no sé por qué causa, pero mi impotente deseo de llegar a Leatherhead me preocupaba en exceso. No recuerdo claramente la llegada del cura. Quizá me quedé dormido. Lo que sé es que le vi allí sentado con la vista fija en los resplandores que iluminaban el cielo. Me senté y mi movimiento atrajo su atención. -¿Tiene agua?-le pregunté. Negó con la cabeza. -Hace una hora que pide usted agua-me dijo. Por un momento guardamos silencio mientras nos contemplábamos. Me figuro que habrá visto en mí a un ser muy extraño. No tenía otra ropa que los pantalones y calcetines; mi espalda estaba enrojecida por el sol, y mi cara ennegrecida por el humo. Él, por su parte, parecía hombre de carácter muy débil a juzgar por su barbilla hundida y sus ojos de un azul pálido incapaces de mirar de frente. Habló de pronto, volviendo la vista hacia otro lado. -¿Qué significa esto?-dijo-. ¿Qué significa? Le miré sin responderle. Él extendió una mano blanca y delgada y dijo en tono quejoso: -¿Por qué se permiten estas cosas? ¿Qué pecados hemos cometido? Había terminado el servicio de la mañana, iba yo caminando por el camino para aclararme las ideas, cuando ocurrió todo esto. ¡Fuego, terremoto, muerte! Como si estuviéramos en Sodoma y Gomorra. Deshechas todas nuestras obras... ¿Qué son estos marcianos? -¿Qué somos nosotros?-repliqué aclarándome la garganta. Él se tomó las rodillas con las manos y volvióse para mirarme de nuevo. Durante medio minuto nos contemplamos en silencio. -Iba caminando para aclarar mis ideas-dijo-. De pronto..., ¡fuego, terremoto, muerte! Volvió a callar, bajando la cabeza casi hasta las rodillas. Poco después agitó una mano. -Todas las obras..., las escuelas dominicales. ¿Qué hemos hecho? ¿Qué hizo Weybridge? Todo destruido. ¡La iglesia! La reconstruimos hace apenas tres años. ¡Desaparecida! ¡Aplastada! ¿Por qué? Otra pausa y volvió a hablar como si hubiera enloquecido. -¡El humo de su fuego se eleva por siempre jamás! -gritó. Refulgieron sus ojos y señaló hacia Weybridge con el dedo. Para ese entonces ya me había dado cuenta de lo que le ocurría. Evidentemente, era un fugitivo de Weybridge, y la tremenda tragedia en la que se viera envuelto habíale privado, en parte, de la razón. -¿Estamos lejos de Sunbury?-le pregunté en el tono más natural posible. -¿Qué podemos hacer?-dijo él-. ¿Están en todas partes esos monstruos? ¿Es que la Tierra les pertenece ahora? -¿Estamos lejos de Sunbury? -Esta misma mañana celebré una misa... -Las cosas han cambiado-le dije en tono sereno-. No debemos perder la cabeza. Todavía quedan esperanzas. -¡Esperanzas! -Sí, y muchas..., a pesar de toda esta destrucción. Comencé a explicarle mi punto de vista respecto a nuestra situación. Al principio me escuchó; mas a medida que yo continuaba, sus ojos volvieron a tornarse opacos y apartó la vista. -Esto debe ser el principio del fin-dijo interrumpiéndome-. ¡El fin! ¡El día terrible del Señor! Cuando los hombres pidan a las montañas y las rocas que les caigan encima y les oculten para no ver el rostro de Él, que estará sentado sobre su trono. Cesé entonces en mis laboriosos razonamientos, me puse de pie y, parado junto a él, le apoyé una mano sobre el hombro. -Sea hombre-le dije-. El miedo le hace desvariar. ¿De qué sirve la religión si deja de existir ante las calamidades? Piense en lo que ya hicieron a los hombres los terremotos, inundaciones, guerras y volcanes. ¿Creía usted que Dios había exceptuado a Weybridge?... ¡Vamos, hombre, Dios no es un agente de seguros! Por un rato estuvimos callados. -¿Pero cómo podemos escapar?-me preguntó él de pronto-. Son invulnerables, no conocen la piedad... -Ni lo uno ni quizá lo otro-repuse-. Y cuanto más poderosos sean, más sensatos y precavidos debemos ser nosotros. Hace menos de tres horas lograron matar a uno de ellos no muy lejos de aquí. -¿Lo mataron?-exclamó mirando a su alrededor-. ¿Cómo es posible que se pueda matar a un enviado del Señor? -Yo mismo lo vi-manifesté, y le narré el incidente-. Nosotros nos encontramos en lo peor de la batalla, eso es todo. -¿Qué son esos destellos en el cielo?-me preguntó de pronto. Le expliqué que era un heliógrafo, que hacía señales. -Estamos en el centro de las actividades bélicas, aunque esté todo tan tranquilo-manifesté-. Ese destello en el cielo indica que se aproxima una batalla. De aquella parte están los marcianos y hacia el lado de Londres, donde se levantan las colinas alrededor de Richmond y Kinston, están cavando trincheras y formando terraplenes que sirvan de parapeto a los cañones y las tropas. Dentro de poco volverán por aquí los marcianos... Mientras hablaba yo así, el cura se levantó de un salto y me interrumpió con un ademán. -¡Escuche!-dijo. Desde el otro lado de las colinas, más allá del agua, nos llegó el estampido apagado de los cañones distantes y gritos apenas audibles. Luego reinó el silencio. Un escarabajo pasó zumbando sobre el seto y siguió su vuelo. En el oeste veíase la luna, que brillaba débilmente sobre el humo procedente de Weybridge y Shepperton. -Será mejor que sigamos este sendero hacia el norte -dije."
        },
        "capitulo_14": {
            "titulo": "EN LONDRES",
            "contenido": "Mi hermano menor estaba en Londres cuando los marcianos atacaron Woking. Era estudiante de medicina y se estaba preparando para un examen, motivo por el cual no se enteró de la llegada de los visitantes del espacio hasta el sábado por la mañana. Los diarios de ese día publicaban, además de varios artículos especiales sobre el planeta Marte, un telegrama conciso y vago, que resultó aún más intrigante por su brevedad. Alarmados por la proximidad de una multitud, los marcianos habían matado a cierto número de personas con un arma muy rápida, según explicaba el telegrama. El mensaje concluía con estas palabras: <<Aunque son formidables, los marcianos no han salido del pozo en que cayeron y parecen incapaces de hacerlo. Probablemente se debe esto a la mayor atracción de la gravedad terrestre.>> Sobre este punto basaron los editorialistas sus artículos. Naturalmente, todos los estudiantes de la clase de biología a la que asistía mi hermano estaban muy interesados, pero en la calle no hubo señales de más excitación que la de costumbre. Los diarios de la tarde aprovecharon en todo lo posible las pocas noticias que tenían. No podían contar nada que no fueran los movimientos de las tropas en los alrededores del campo comunal y el incendio de los bosques entre Woking y Weybridge. Luego, a las ocho, la Sí. James Gazette lanzó una edición especial, en la cual anunció la interrupción de las comunicaciones telegráficas. Se atribuyó este inconveniente a la caída de los pinos ardientes sobre la línea. Aquella noche no se supo nada más respecto a la lucha. Mi hermano no sintió la menor ansiedad con respecto a nosotros, pues sabía por las noticias periodísticas que el cilindro se hallaba a dos millas de mi casa. Decidió ir aquella noche a visitarme, a fin de ver a los marcianos antes que los mataran. Despachó un telegrama-que no llegó a su destino- alrededor de las cuatro y pasó la velada en un salón de conciertos. Aquel sábado por la noche también hubo una tormenta en Londres y mi hermano llegó a la estación de Waterloo en un coche de plaza. En la plataforma de la que suele partir el tren de medianoche se enteró al cabo de un rato de que un accidente impedía la llegada de trenes hasta Woking. No pudo averiguar qué clase de accidente había ocurrido, pues ni las autoridades ferroviarias lo sabían. No hubo ningún revuelo en la estación, ya que los funcionarios de la empresa hacían correr los trenes de esa hora por Virginia Water o Guildford, en lugar de hacerlos pasar, como siempre, por Woking. También estaban ocupados en hacer los arreglos necesarios para alterar la ruta de Southampton y Portsmouth, que sirven los trenes de excursión dominical. Exceptuando a los altos jefes del ferrocarril, pocas personas relacionaron con los marcianos la interrupción de las comunicaciones. En otro relato de estos acontecimientos he leído que el domingo por la mañana <<se sobresaltó todo Londres ante las noticias de Woking>>. A decir verdad, no había nada que justificara frase tan extravagante. Muchos de los habitantes de Londres no oyeron hablar de los marcianos hasta el pánico del lunes por la mañana. Los que se enteraron tardaron un tiempo en comprender plenamente el significado de los telegramas que publicaban los diarios del domingo. La mayoría de los habitantes de Londres no lee los diarios de ese día. Además, la convicción de la seguridad personal está tan grabada en la mente del londinense y es tan común que los diarios exageren las cosas, que pudieron leer sin el menor temor la siguiente noticia: <<Alrededor de las siete de anoche los marcianos salieron del cilindro, y avanzando bajo el amparo de una armadura de escudos metálicos, han destruido por completo la estación Woking con sus casas adyacentes y a todo un batallón del Regimiento de Cardigan. No se conocen detalles. Las ametralladoras Maxim resultan completamente inútiles contra sus armaduras y los cañones fueron inutilizados por ellos. Los húsares van hacia Chertsey. Los marcianos parecen avanzar lentamente hacia Chertsey y Windsor. Hay gran ansiedad en West Surrey y se están cavando trincheras y levantando terraplenes para contener su avance hacia Londres.” Así fue como publicó el Sunday Sun la noticia, y un artículo muy bien redactado que apareció en el Referee comparó los acontecimientos con lo que ocurriría si se soltaran todas las fieras de un zoológico en una aldea. En Londres nadie sabía nada respecto a la naturaleza de los marcianos y todavía persistía la idea de que los monstruos debían ser muy torpes: <<Se arrastran trabajosamente>> era la expresión empleada en todas las primeras noticias respecto a ellos. Ninguno de los telegramas pudo haber sido escrito por un testigo presencial. Los diarios dominicales lanzaron a la calle diversas ediciones a medida que llegaban las noticias. Algunos lo hicieron aun sin tenerlas. Mas no hubo nada nuevo que decir al pueblo hasta la caída de la tarde, cuando las autoridades dieron a las agencias de prensa las noticias que tenían. Se afirmaba que los habitantes de Walton y Weybridge, así como también de todo el distrito circundante, marchaban por los caminos en dirección a la capital. Eso era todo. Por la mañana, mi hermano fue a la iglesia del Hospital de Huérfanos sin saber todavía lo que había pasado la noche anterior. En el templo oyó alusiones sobre la invasión y el cura dijo una misa por la paz. Al salir compró el Referee. Se alarmó al leer las noticias y de nuevo fue a la estación Waterloo para ver si se habían restablecido las comunicaciones. La gente que andaba por la calle no parecía afectada por las extrañas novedades que proclamaban los vendedores de diarios. Se interesaban, sí, y si se sentían alarmados era sólo por los residentes de las poblaciones que se mencionaban. En la estación se enteró por primera vez de que estaban interrumpidas las líneas de Windsor y Chertsey. Los empleados le dijeron que se habían recibido varios telegramas extraños desde las estaciones de Byfleet y Chertsey, pero que ya no llegaba ninguna noticia más. Mi hermano no pudo obtener informes precisos al respecto. Todo lo que le dijeron fue que se estaba librando una batalla en los alrededores de Weybridge. El servicio de trenes estaba muy desorganizado. En la estación había muchas personas que esperaban amigos procedentes del sudoeste. No eran pocos los que protestaban contra la falta de seriedad de la empresa. Llegaron dos trenes procedentes de Richmond, Putney y Kingston con la gente que había ido a pasar el día a orillas del río. Los viajeros encontraron cerrados los muelles y se volvieron. Uno de ellos dio a mi hermano noticias muy extrañas. -Hay muchísima gente que llega a Kington en carros y coches cargados de todos sus efectos personales-dijo-. Vienen de Molesey, Weybridge y Walton, y dicen que en Chertsey se han oído muchos cañonazos y que los soldados de caballería les han dicho que se vayan en seguida porque llegan los marcianos. Nosotros oímos cañonazos en la estación de Hampton Court, pero creíamos que eran truenos. ¿Qué diablos significa todo esto? Los marcianos no pueden salir de su pozo, ¿verdad? Mi hermano no pudo decirle nada. Después descubrió que la alarma había cundido a los clientes de los trenes subterráneos y que los excursionistas de los domingos comenzaban a volver de todas las estaciones del sudoeste a hora demasiado temprana; pero nadie sabía nada concreto. Todos los que llegaban a las estaciones parecían estar de mal humor. Alrededor de las cinco se produjo gran revuelo en la estación al habilitarse la línea entre las estaciones sudeste y sudoeste para permitir el paso de grandes cañones y gran número de Roldados. Éstas eran las armas que llevaron a Woolwich y Chatham para proteger a Kingston. Los curiosos hicieron comentarios festivos, que fueron contestados de igual guisa por los reclutas. -¡Los comerán! -Somos los domadores de fieras. Y otras frases por el estilo. Poco después llegó un pelotón de policías, que hizo retirar a la gente de los andenes. Mi hermano salió entonces a la calle. Las campanas de las iglesias llamaban para el servicio vespertino y un grupo de jóvenes del Ejército de Salvación llegó cantando por el camino de Waterloo. Sobre el puente había cierto número de holgazanes que observaban una escoria rara de color castaño que llegaba por el río. Poníase el sol y contra un cielo espléndido se recortaban las siluetas de la Torre del Reloj y de la Casa del Parlamento. Alguien comentó algo acerca de un cuerpo que flotaba en el agua. Uno de los mirones, que afirmaba ser reservista, dijo a mi hermano que había visto hacia el oeste los destellos de un heliógrafo. En la calle Wellington mi hermano se encontró con dos individuos mal entrazados que salían de la calle Fleet con diarios recién impresos y llevaban grandes cartelones. -¡Horrible catástrofe!-gritaban ambos mientras corrían por Wellington -. ¡Una batalla en Weybridge! ¡Descripción completa! ¡Se rechaza a los marcianos! ¡Londres, en peligro! Tuvo que pagar tres peniques por un ejemplar de ese diario. Sólo entonces comprendió, en parte, la amenaza que representaban los monstruos. Supo que no eran un simple puñado de criaturas pequeñas y torpes, sino que poseían mentes inteligentes que gobernaban enormes cuerpos mecánicos y que podían trasladarse con rapidez y atacar con tal efectividad, que aun los cañones más poderosos no eran capaces de detenerlos. Se los describía como <<gigantescas máquinas similares a arañas de casi treinta metros de altura, capaces de desarrollar la velocidad de un tren expreso y dueñas de un arma que despedía un rayo de calor potentísimo>>. Habíanse instalado baterías en la región de los alrededores de Horsell y especialmente entre los distritos de Woking y Londres. Cinco de las máquinas fueron avistadas cuando avanzaban hacia el Támesis y una de ellas, por gran casualidad, fue destruida. En los otros casos erraron las balas y las baterías fueron aniquiladas de inmediato por el rayo calórico. Se mencionaban grandes bajas de soldados, pero el tono general del despacho era optimista. Los marcianos habían sido rechazados; por tanto, no eran invulnerables. Se retiraron de nuevo a su triángulo de cilindros, en el círculo que rodeaba a Woking. Los soldados del Cuerpo de Señales avanzaban hacia ellos desde todas direcciones. Desde Windsor, Portsmouth, Aldershot y Woolwich llegaban cañones de largo alcance, y del norte se esperaba uno de noventa y cinco toneladas. Un total de ciento dieciséis estaban ya en posición, casi todos protegiendo la capital. Era la primera vez que se efectuaba una concentración tan rápida e importante de material de guerra. Se esperaba que cualquier otro cilindro que cayera fuese destruido de inmediato por explosivos de alta potencia, los cuales se estaban ya fabricando y distribuyendo. Sin duda alguna, continuaba el despacho, la situación era grave, pero se recomendaba al público que no se dejara dominar por el pánico. Se admitía que los marcianos eran criaturas extrañas y extremadamente peligrosas, mas no podía haber más que veinte de ellos contra nuestros millones. A juzgar por el tamaño de los cilindros, las autoridades suponían que no había más de cinco tripulantes en cada uno de ellos, o sea, un total de quince. Por lo menos, se había dado muerte a uno y quizá a más. El público sería advertido con tiempo de la proximidad del peligro y se estaban tomando grandes precauciones para proteger a los habitantes de los suburbios del sudoeste, que estaban ahora amenazados. Y así, con reiteradas manifestaciones acerca de que Londres estaba a salvo y la seguridad de que las autoridades podían hacer frente a las dificultades, se cerraba esta quasi proclamación. Todo esto estaba impreso en letras grandes, y tan fresca era la tinta que el diario estaba húmedo. No hubo tiempo para agregar ningún comentario. Según mi hermano, resultaba curioso ver cómo se había sacrificado el resto de las noticias para ceder espacio a lo que antecede. Por toda la calle Wellington veíase a la gente que compraba los diarios para leerlos, y de pronto se oyeron en el Strand las voces de los otros vendedores, que seguían a los primeros. La gente descendía de los vehículos colectivos para comprar ejemplares. No hay duda que, fuera cual fuese su apatía primera, la gente sintióse muy excitada ante estas novedades. El dueño de una casa de mapas del Strand quitó los postigos a su escaparate y se puso a exhibir en él varios mapas de Surrey. Mientras marchaba por el Strand en dirección a Trafalgar Square con el diario bajo el brazo, mi hermano vio a varios de los fugitivos que llegaban a West Surrey. Había un hombre que guiaba un carro como el de los verduleros. En el vehículo viajaban su esposa y sus dos hijos junto con algunos muebles. Llegó desde el puente de Westminster, y tras él se vio un carretón de cargar heno con cinco o seis personas de aspecto muy respetable, que llevaban consigo numerosas cajas y paquetes. Estaban todos muy pálidos y su apariencia contrastaba notablemente con la de los bien ataviados pasajeros que los miraban desde los ómnibus. Se detuvieron en la plaza como si no supieran qué camino seguir y, al fin, tomaron hacia el este por el Strand. Poco más atrás llegó un hombre con ropas de trabajo, que montaba una de esas bicicletas antiguas con una rueda más pequeña que la otra. Estaba muy sucio y tenía el rostro blanco como la tiza. Mi hermano tomó entonces hacia Victoria y se cruzó con otros refugiados. Se le ocurrió la vaga idea de que quizá me viera a mí. Notó que había un gran número de policías regulando el tránsito. Algunos de los fugitivos cambiaban noticias con la gente de los vehículos colectivos. Uno afirmaba haber visto a los marcianos. -Son calderas sobre trípodes y caminan como hombres-declaró. Casi todos mostrábanse muy animados por su extraña aventura. Más allá de Victoria, las tabernas hacían gran negocio con los recién llegados. En todas las esquinas veíanse grupos de personas leyendo diarios, conversando animadamente o mirando con gran curiosidad a los extraordinarios visitantes. Éstos parecieron aumentar de número al avanzar la noche, hasta que, al fin, las calles estuvieron tan atestadas como la de Epson el día del Derby. Mi hermano dirigió la palabra a varios de los fugitivos, mas no pudo averiguar nada concreto. Ninguno de ellos le dio noticias de Woking, hasta que encontró a uno que le dijo que Woking había sido enteramente destruido la noche anterior. -Vengo de Byfleet-manifestó el individuo-. Esta mañana temprano pasó por la aldea un hombre, que llamó en todas las puertas para avisarnos que nos fuéramos. Después llegaron los soldados. Salimos a mirar y vimos grandes nubes de humo hacia el sur. Nada más que humo, y desde ese lado no llegó nadie. Después oímos los cañones de Chertsey y vimos a la gente que venía de Weybridge. Por eso cerré mi casa y me vine a la capital. En esos momentos predominaba en la calle la idea de que las autoridades tenían la culpa por no haber podido terminar con los invasores sin tanto inconveniente para la población. Alrededor de las ocho, en todo el sur de Londres se oyeron claramente numerosos cañonazos. Mi hermano no pudo oírlos a causa del ruido del tránsito en las calles principales, pero al tomar por las callejas menos concurridas para ir hacia el río le fue posible captar con toda claridad los estampidos. Regresó de Westminster a su apartamento de Regent Park cerca de las dos. Ya se sentía muy preocupado por mí y le inquietaba la evidente magnitud del peligro. Como lo hiciera yo el sábado, pensó mucho en los detalles militares del asunto y en todos los cañones que esperaban en la campiña, así como también en los fugitivos. Con un esfuerzo mental trató de imaginar cómo serían las <<calderas sobre trípodes>> de treinta metros de altura. Dos o tres carros cargados de refugiados pasaron por la calle Oxford y varios iban por el camino de Marylebone; pero con tanta lentitud cundían las noticias, que la calle Regent y el camino de Portland estaban atestados de sus paseantes dominicales de costumbre, aunque notábase ahora que muchos formaban grupos para cambiar ideas, y por Regent Park había tantas parejas conversando bajo los faroles de gas como en otras oportunidades. La noche estaba cálida y tranquila, así como también algo opresiva, y el estampido de los cañonazos continuó de manera intermitente. A medianoche pareció que hubiera relámpagos en dirección al sur. Mi hermano leyó el diario temiendo que me hubiera ocurrido lo peor. Estaba inquieto, y después de la cena salió de nuevo a pasear sin rumbo. Regresó y en vano quiso distraer su atención dedicándose al estudio. Acostóse poco después de medianoche, y en la madrugada del lunes le despertó el ruido distante de las llamadas a las puertas, de pies que corrían, de tambores lejanos y de campanadas. Sobre el cielo raso vio reflejos rojos. Por un momento quedóse asombrado, preguntándose si había llegado el día o si el mundo estaba loco. Después saltó del lecho para correr hacia la ventana. Su habitación era un ático, y al asomar la cabeza se repitió en toda la manzana el ruido que produjera su ventana al abrirse y en otras aberturas aparecieron otras cabezas como la suya. Alguien comenzó a formular preguntas. -¡Ya llegan!-gritó un policía llamando a una puerta-. ¡Llegan los marcianos! Acto seguido corrió hacia la puerta contigua. El batir de tambores y las notas de un clarín acercábanse desde el cuartel de la calle Albany y todas las iglesias de los alrededores mataban el sueño con el repiqueteo de sus campanas. Oíanse puertas que se abrían y todas las ventanas de la manzana se iluminaron. Calle arriba llegó velozmente un carruaje cerrado, que pasó haciendo gran ruido sobre las piedras de la calle y se perdió en la distancia. Poco después llegaron dos coches de plaza, los precursores de una larga procesión de vehículos, que iban en su mayor parte hacia la estación Chalk Farm, donde cargaban entonces los trenes especiales del noroeste en lugar de hacerlo desde Euston. Durante largo rato estuvo mi hermano asomado a la ventana, lleno de asombro, mirando a los policías, que llamaban a todas las puertas y comunicaban su incomprensible mensaje. Luego se abrió la puerta de su habitación y entró el vecino que ocupaba el cuarto del otro lado del corredor. El hombre vestía pantalones, camisa y zapatillas; llevaba colgando los tirantes y tenía el cabello en desorden. -¿Qué diablos pasa?-preguntó-. ¿Es un incendio? ¡Qué bochinche endiablado! Ambos se asomaron por la ventana, esforzándose por oír lo que gritaban los agentes de policía. La gente salía de las calles laterales y formaba grupos en las esquinas. -¿Qué demonios pasa?-volvió a preguntar el vecino. Mi hermano le respondió algo vago y empezó a vestirse, yendo entre prenda y prenda hasta la ventana para no perder nada de lo que sucedía en las calles. Al poco rato llegaron hombres que vendían diarios. -¡Londres en peligro de sofocación!-gritaban-. ¡Han caído las defensas de Kingston y Richmond! ¡Horribles desastres en el valle del Támesis! Y todo a su alrededor: en los cuartos de abajo, en las casas de ambos lados y de la acera opuesta, y detrás, en Park Terrace y en un centenar de otras calles de aquella parte de Marylebone y del distrito de Westbourne Park y St. Paneras; hacia el oeste y noroeste, en Kilburn, en St. John's Wood y en Hampstead; hacia el este, en Shoreditch, Highbury, Haggerston y Hoxton, y, en suma, en toda la vasta ciudad de Londres, desde Ealing hasta East Ham, la gente se restregaba los ojos y abría las ventanas para mirar hacia fuera y formular preguntas, y se vestía apresuradamente cuando los primeros soplos de la tormenta del temor empezaban a recorrer las calles. Aquello fue el alba del gran pánico. Londres, que el domingo por la noche se había acostado estúpido e inerte, despertó en la madrugada del lunes para hacerse cargo de la inminencia del peligro. Como desde su ventana no podía enterarse de lo que pasaba, mi hermano bajó a la calle en el momento en que el cielo se teñía de rosa con la llegada del alba. La gente, que huía a pie y en toda clase de vehículos, tornábase cada vez más numerosa. -¡Humo negro!-gritaban unos y otros. Fue inevitable que cundiera el terror y se contagiaran todos de la misma enfermedad. Mientras mi hermano vacilaba sobre el escalón de la puerta, vio que se acercaba otro vendedor de diarios y adquirió uno. El hombre corría con todos los demás y al mismo tiempo iba vendiendo sus diarios a un chelín el ejemplar... Grotesca combinación de pánico y ansia lucrativa. Y en ese diario leyó mi hermano el catastrófico despacho del comandante en jefe: <<Los marcianos están descargando enormes nubes de vapor negro y ponzoñoso por medio de cohetes. Han destrozado nuestras baterías, destruido Richmond, Kingston y Wimbledon, y avanzan lentamente hacia Londres, arrasando todo lo que hay a su paso. Es imposible detenerlos. La única manera de salvarse del humo negro es la fuga inmediata.” Eso era todo, pero bastaba. Toda la población de la gran ciudad, de seis millones de habitantes, se ponía en movimiento y echaba a correr; no tardaría mucho en huir en masa hacia el norte. -¡Humo negro!-gritaban las voces-. ¡Fuego! Las campanas de las iglesias doblaban sin cesar. Un carro guiado con poca habilidad se volcó en medio de los gritos de sus ocupantes y fue a dar contra una fuente. Las luces se encendían en todas las casas y algunos de los coches que pasaban tenían todavía sus faroles encendidos. Y en lo alto del cielo acrecentábase la luz del nuevo día. Mi hermano oyó que corrían todos en las habitaciones y subían y bajaban las escaleras. La casera llegó a la puerta envuelta en un salto de cama y seguida por su esposo. Cuando se dio cuenta de todas estas cosas volvió apresuradamente a su cuarto, puso en sus bolsillos las diez libras que constituían todo su capital y volvió a salir a la calle."
        },
        "capitulo_15": {
            "titulo": "LO QUE SUCEDIÓ EN SURREY",
            "contenido": "Los marcianos habían renovado su ofensiva cuando el cura y yo nos hallábamos hablando cerca de Halliford y mientras mi hermano observaba a los grupos de fugitivos que llegaban por el puente de Westminster. Según puede conjeturarse por los relatos diversos que se hicieron de sus actividades, la mayoría de ellos estuvieron haciendo sus preparativos en el pozo de Horsell hasta las nueve de aquella noche, apresurando un trabajo que provocó grandes cantidades de humo verde. Tres de ellos salieron alrededor de las ocho, y avanzando lenta y cautelosamente pasaron por Byfleet y Pyrford en dirección a Ripley y Weybridge, llegando así a la vista de las baterías, que esperaban el momento de entrar en acción. Estos marcianos no avanzaron unidos, sino a una distancia de milla y media uno de otro, y se comunicaron por medio de aullidos, como el ulular de una sirena. Fueron estos aullidos y los cañonazos procedentes de St. George Hill los que oímos nosotros en Upper Halliford. Los artilleros de Ripley, voluntarios de poca experiencia, que nunca debieron haber ocupado aquella posición, dispararon una andanada prematura e inútil y escaparon a pie y a caballo por la aldea desierta. El marciano al que atacaron marchó tranquilamente hasta sus cañones, sin usar siquiera su rayo calórico, avanzó por entre las piezas de artillería y cayó inesperadamente sobre los cañones de Painshill Park, los cuales destruyó por completo. Pero los soldados de St. George Hill estaban mejor dirigidos o eran más valientes. Ocultos en un bosquecillo como estaban, parecen haber tomado por sorpresa al marciano que se hallaba más próximo a ellos. Apuntaron sus armas tan deliberadamente como si hicieran prácticas de tiro e hicieron fuego desde una distancia de mil metros. Las granadas estallaron todas alrededor del monstruo y le vieron avanzar unos pasos más, tambalearse y caer. Todos gritaron jubilosos e inmediatamente volvieron a cargar los cañones. El marciano derribado lanzó un prolongado grito ululante y de inmediato le respondió uno de sus compañeros apareciendo por entre los árboles del sur. Una de las granadas había destruido una pata del trípode que sostenía al marciano caído. La segunda descarga no hizo blanco, y los otros dos marcianos hicieron funcionar simultáneamente sus rayos calóricos apuntando a la batería. Estalló la munición, se incendiaron los pinos de los alrededores y sólo escaparon uno o dos de los artilleros, que ya corrían sobre la cima de la colina. Después de esto parece que los tres gigantes sostuvieron una conferencia y se detuvieron, y los exploradores que los observaban afirman que permanecieron allí parados durante la siguiente media hora. El marciano que fuera derribado salió muy despacio de su capuchón y se puso a reparar el daño sufrido por uno de los soportes de su máquina. Alrededor de las nueve ya había terminado, y se volvió a ver su capuchón por encima de los árboles. Eran las nueve y minutos cuando llegaron hasta los tres centinelas otros cuatro marcianos, que llevaban gruesos tubos negros. Uno de estos tubos fue entregado a cada cual de los tres y los siete se distribuyeron entonces a igual distancia entre sí, formando una línea curva entre St. George Hull, Weybridge y la aldea de Send, al sudoeste de Ripley. Tan pronto comenzaron a moverse volaron de las colinas una docena de cohetes, que advirtieron del peligro a las baterías de Ditton y Esher. Al mismo tiempo, cuatro de los gigantes, similarmente armados con tubos, cruzaron el río, y a dos de ellos vimos el cura y yo cuando avanzábamos trabajosamente por el camino que se extiende al norte de Halliford. Nos pareció que se morían sobre una nube, pues una neblina blanca cubría los campos y se elevaba hasta una tercera parte de su altura. Al ver el espectáculo, el cura lanzó un grito ahogado y echó a correr; pero yo sabía que era inútil escapar de esa manera y me volví hacia un costado para internarme por entre los matorrales y bajar a la ancha zanja que bordea el camino. Él volvió la cabeza, vio lo que hacía yo y fue a unirse conmigo. Los dos marcianos se detuvieron, el más próximo mirando hacia Sunbury, y el otro, en dirección a Staines, a bastante distancia. Habían cesado sus aullidos y ocuparon sus posiciones en la extensa línea curva en el silencio más absoluto. Esta línea era una especie de media luna de doce millas de largo. Jamás se ha iniciado una batalla con tanto silencio. Para nosotros y para algún observador situado en Ripley, el efecto hubiera sido el mismo: los marcianos parecían estar en plena posesión de todo lo que cubría la noche, iluminada sólo por la luna, las estrellas y los últimos resplandores ya débiles del día fenecido. Pero enfrentando a esa media luna desde todas partes, en Staines, Hounslow, Ditton, Esher, Ockham, detrás de las colinas y bosques del sur del río y al otro lado de las campiñas del norte, se hallaban los cañones. Estallaron los cohetes de señales y llovieron sus chispas fugazmente en lo alto del cielo, y los que servían a los cañones se dispusieron a la lucha. Los marcianos no tenían más que avanzar hacia la línea de fuego e inmediatamente estallaría la batalla. Sin duda alguna, la idea que predominaba en la mente de todos, tal como ocurría conmigo, era la referente al enigma de lo que los marcianos pensaban de nosotros. ¿Se darían cuenta de que estábamos organizados, teníamos disciplina y trabajábamos en conjunto? ¿O interpretaban nuestros cohetes, el estallido de nuestras granadas y nuestra constante vigilancia de su campamento como interpretaríamos nosotros la furiosa unanimidad de ataque en un enjambre de abejas cuya colmena hubiéramos destruido? ¿Soñaban que podrían exterminarnos? Un centenar de preguntas similares presentábanse a mi mente mientras vigilaba al centinela. Además, tenía yo presente las fuerzas ocultas que se hallaban en dirección a Londres. ¿Habrían preparado trampas? ¿Estaban listas las fábricas de Hounslow? ¿Tendrían los londinenses el coraje de defender su ciudad hasta el fin? Luego, al cabo de una espera que nos resultó interminable, oímos el estampido distante de un cañonazo. Siguió otro y luego otro más cercano. Y entonces el marciano que se hallaba próximo a nosotros levantó su tubo y lo descargó como una pistola, produciendo un estampido estruendoso que hizo temblar el suelo. Lo mismo hizo el gigante que estaba hacia el lado de Staines. No hubo fogonazo ni humo, sólo se produjo la detonación. Me llamaron tanto la atención esas armas y las detonaciones continuadas, que olvidé el riesgo y trepé hasta el matorral para mirar hacia Sunbury. Cuando hice esto, oí atea detonación y un proyectil de buen tamaño pasó por el aire en dirección a Houslow. Esperé, por lo menos, ver humo o fuego u otra evidencia de efectividad. Mas todo lo que vi fue el cielo azul profundo, con una estrella solitaria, y la neblina blanca que se extendía sobre la tierra. Y no hubo otro golpe ni una explosión que hiciera eco a la primera. Volvió a reinar el silencio. -¿Qué ha pasado?- preguntó el cura acercándoseme. -¡Sólo el cielo lo sabe!-repuse. Pasó un murciélago, que se perdió en la distancia. Comenzó luego un distante tumulto de gritos, que cesó de pronto. Miré de nuevo al marciano y vi que iba ahora hacia el este con paso rápido y bamboleante. A cada momento esperaba yo que disparara contra él alguna de las baterías ocultas, pero el silencio de la noche no fue interrumpido por nada. La figura del marciano fue tornándose más pequeña a medida que se alejaba y, al fin, se lo tragaron la neblina y las sombras de la noche. Siguiendo un mismo impulso, ambos trepamos más arriba. En dirección a Sunbury se veía algo oscuro, como si hubiera crecido súbitamente por allí una colina cónica que nos impidiera ver más allá, y luego, algo más lejos, por el lado de Walton, vimos otro bulto similar. Esas formas elevadas se fueron tornando más bajas y anchas mientras las mirábamos. Impulsado por una idea súbita, miré hacia el norte y percibí por allí la tercera de aquellas lomas negras. Reinaba un silencio de muerte. Hacia el sudeste oímos entonces a los marcianos, que aullaban para comunicarse unos con otros, y luego volvió a temblar el aire con el distante detonar de sus armas. Pero la artillería terrestre no respondió al ataque. En ese momento no comprendimos de qué se trataba; pero después me enteraría yo del significado de aquellas lomas que formaran sobre la tierra. Cada uno de los marcianos que integraban la línea de avanzada que he descrito había descargado por medio del tubo un enorme recipiente sobre las colinas, arboladas, grupos de casas u otro refugio posible para los cañones. Algunos dispararon sólo uno de los recipientes; otros, dos, como el que viéramos nosotros; se dice que el de Ripley descargó no menos de cinco. Los recipientes se rompían al dar en tierra-no estallaban-, y al instante dejaban en libertad un enorme volumen de un vapor pesado que se levantaba en una especie de nube: una loma gaseosa que se hundía y se extendía lentamente sobre la región circundante. Y el contacto de aquel vapor significaba la muerte para todo ser que respira. Este vapor era pesado, mucho más que el humo más denso, de modo que después de haberse elevado al romperse el recipiente, volvía a hundirse por el aire y corría sobre el suelo más bien como un líquido, abandonando las colinas y extendiéndose por los valles, zanjas y corrientes de agua, tal como lo hace el gas de ácido carbónico que emerge de las fisuras volcánicas. Y al entrar en contacto con el agua se operaba una transformación química y la superficie del líquido quedaba cubierta instantáneamente por una escoria, que se hundía con lentitud para dejar sitio al resto de la sustancia. Esta escoria era insoluble y resulta extraño que-a pesar del efecto mortal del gas-se pudiera beber el agua así contaminada sin sufrir daño alguno. El vapor no se disipaba como lo hace el verdadero gas. Quedaba unido en montones, corriendo lentamente por la tierra y cediendo muy poco a poco al empuje del viento para hundirse, al fin, en la tierra en forma de polvo. Con excepción de que un elemento desconocido da un grupo de cuatro líneas en el azul del espectro, nada sabemos sobre la naturaleza de esta sustancia. Una vez terminada su dispersión, el humo negro se adhería tanto al suelo, aun antes de su precipitación, que a quince metros de altura, en los techos y en los pisos superiores de las casas altas, así como también en los árboles, existía la posibilidad de escapar a sus efectos ponzoñosos, como quedó demostrado aquella noche en Street Chobham y Ditton. El hombre que se salvó en el primero de estos lugares hace un relato notable de lo extraño de aquella corriente negra y de cómo la vio desde el campanario de la iglesia, así como también del aspecto que tenían las casas de la aldea al elevarse como fantasmas sobre ese mar de tinta. Durante un día y medio permaneció allí, fatigado, medio muerto de hambre y quemado por el sol, viendo el cielo azul en lo alto y abajo la tierra como una extensión de terciopelo negro de la que sobresalían tejados rojos, las copas de los árboles y más tarde setos velados, portones y paredes. Pero aquello fue en Street Chobham, donde el vapor negro quedó hasta hundirse por sí solo en la tierra. Por lo general, cuando ya había servido sus fines, los marcianos lo eliminaban por medio de una corriente de vapor. Esto hicieron con las lomas de vapor próximas a nosotros, mientras los observábamos desde la ventana de una casa abandonada de Upper Halliford, donde nos habíamos refugiado. Desde allí vimos moverse los reflectores sobre Richmond Hill y Kingston Huí, y alrededor de las once tembló la ventana y oímos el estampido de los grandes cañones de sitio que instalaran en aquellos lugares. Las detonaciones continuaron intermitentemente por espacio de un Cuarto de hora, disparando granadas al azar contra los marcianos invisibles que se encontraban en Hampton y Ditton. Después se apagaron los pálidos rayos de la luz eléctrica y fueron reemplazados por un resplandor rojizo. Luego cayó el cuarto cilindro, un brillante meteoro verde. Supe más tarde que había ido a dar en Bushey Park. Antes que entraran en acción los cañones de Richmond y Kingston hubo una andanada breve en dirección al sudoeste, y creo que fueron los artilleros, que dispararon sus armas antes que el vapor negro los envolviera. De esta manera, y obrando tan metódicamente como lo harían los hombres para exterminar una colonia de avispas, los marcianos extendieron su vapor por todo el campo en dirección a Londres. Los extremos de su fila se fueron separando lentamente hasta que, al fin, se hallaron extendidos desde Hanwell a Coombe y Malden. Durante toda la noche avanzaron con sus mortíferos tubos. Después que fue derribado el marciano en St. George Hill, ni una sola vez dieron a la artillería la oportunidad de hacer otro blanco. Donde hubiera la posibilidad de que se encontrase un arma oculta descargaban otro recipiente de vapor negro, y donde los cañones estaban a la vista, empleaban el rayo calórico. Alrededor de medianoche, los árboles que ardían en las laderas de Richmond Park y el resplandor de Kingston Hill proyectaban su luz sobre una capa de humo negro que cubría todo el valle del Támesis y se extendía hasta donde alcanzaba la vista. Por este mar de tinta avanzaban dos gigantes, que lanzaban hacia todos lados sus chorros de vapor para limpiar el terreno. Aquella noche los marcianos no emplearon mucho su rayo calórico, ya sea porque disponían de una cantidad limitada del material con que lo producían o porque no deseaban destruir el país, sino sólo terminar con la oposición que les presentaran. En esto último tuvieron el mayor éxito. El domingo por la noche terminó la oposición organizada contra sus movimientos. Después no hubo ya ningún grupo de hombres que pudiera enfrentárseles; tan inútil era la empresa. Aun las tripulaciones de los torpederos y destructores que subieron por el Támesis con sus embarcaciones se negaron a parar, se amotinaron y volvieron de nuevo la proa hacia el mar. La única operación ofensiva que se aventuraron a llevar a cabo los hombres después de aquella noche fue la preparación de minas y pozos, y aun en eso no se trabajó con mucho entusiasmo. Sólo podemos suponer el destino corrido por las baterías de Esher, las cuales aguardaban con tanta expectación la llegada del enemigo. Sobrevivientes no hubo. Nos podemos imaginar el orden reinante; los oficiales de guardia; los artilleros listos; las balas al alcance de la mano; los servidores de las piezas con sus caballos y carros; los grupos de civiles, que esperaban tan cerca como les era permitido; la quietud de la noche; las ambulancias y las tiendas de los enfermeros con los heridos de Weybridge. Luego, el estampido apagado de los disparos que efectuaron los marcianos; el proyectil que volaba sobre árboles y casas para romperse en los campos cercanos. También podemos imaginar el cambio de actitud de todos; el humo negro, que avanzaba rápidamente y se elevaba ennegreciéndolo todo para caer luego sobre sus víctimas; los hombres y caballos, velados por el gas, corriendo desesperados para ir a caer al fin; los cañones abandonados; los soldados debatiéndose en el suelo, y la expansión rápida del cono de humo opaco. Y luego, la noche y la muerte; nada más que una masa silenciosa de vapor que oculta a sus muertos. Antes del amanecer, el vapor negro corría por las calles de Richmond, y el ya casi desintegrado organismo del gobierno hacía un último esfuerzo, a fin de preparar a la población de Londres para la huida."
        },
        "capitulo_16": {
            "titulo": "EL ÉXODO DE LONDRES",
            "contenido": "Ya habrá imaginado el lector la rugiente ola de miedo que azotó la ciudad más grande del mundo al amanecer del lunes: la corriente de fuga, que se fue convirtiendo con rapidez en un torrente enfurecido en los alrededores de las estaciones ferroviarias, se convirtió en una lucha a muerte en los muelles del Támesis y buscó salida por todos los canales disponibles del norte y del este. A las diez de la mañana perdía coherencia la organización policial, y a mediodía se desplomaba por completo la de los ferrocarriles. Todas las líneas ferroviarias del norte del Támesis y los habitantes del sudeste habían sido advertidos del peligro a la medianoche del domingo, y los trenes se llenaban con rapidez, mientras que la gente luchaba con salvajismo por conseguir espacio en los vagones. A las tres de la tarde muchos eran aplastados y pisoteados, aun en la calle Bishipsgate; a doscientos metros de la estación de la calle Liverpool se disparaban revólveres, se apuñalaba a muchos y los agentes de policía que fueron enviados a dirigir el tránsito dejábanse llevar por la cólera y rompían las cabezas de las personas a las que debían proteger. Y al avanzar el día y negarse los maquinistas y fogoneros a regresar a Londres, la presión del éxodo obligó a la multitud a alejarse de las estaciones y volcarse por los caminos que iban hacia el norte. A mediodía habíase visto un marciano en Barnes y una nube de vapor negro, que se hundía lentamente, avanzaba por el Támesis y los llanos de Lambeth, impidiendo la huida por los puentes. Otra nube negra presentóse sobre Ealing y rodeó a un grupito de sobrevivientes que se hallaba en Castle Hill y que de allí no pudo descender. Después de una inútil tentativa por subir a un tren del noroeste en Chalk Farm, mi hermano salió a ese camino, cruzó por entre un enjambre de vehículos y tuvo la suerte de ser uno de los primeros que saquearon un negocio de venta de bicicletas. El neumático delantero de la máquina que obtuvo se abrió al sacarlo por el escaparate; pero sin darle importancia, montó en ella y partió sin otra herida que un golpe recibido en la muñeca. La parte inferior de la empinada Haverstook Hill era impasable, debido a los cadáveres de numerosos caballos allí caídos, y mi hermano tomó entonces por el camino Belsize. Así logró salvarse de lo peor del pánico, soslayando el camino Edgware y llegar a esta población alrededor de las siete, fatigado y con mucho apetito, pero muchísimo antes que la multitud. A lo largo del camino se hallaba la gente apiñada, observando con gran curiosidad a los fugitivos. Allí le pasó un grupo de ciclistas, varios jinetes y dos automóviles. A una milla de Edgware se rompió la llanta delantera de su bicicleta y tuvo que abandonar la máquina y seguir camino a pie. En la calle principal de la aldea había algunos comercios abiertos y los pobladores se agrupaban en las aceras, los portales y ventanas, mirando asombrados a la extraordinaria procesión de fugitivos que llegaba allí. Mi hermano consiguió obtener algo de alimento en una hostería. Por un tiempo quedóse en Edgware, sin saber qué rumbo tomar. Los refugiados aumentaban en número. Muchos de ellos, como mi hermano, parecían dispuestos a quedarse en la aldea. No había nuevas noticias de los invasores de Marte. A esa hora el camino estaba atestado, pero la congestión no era grave. La mayoría de los fugitivos montaban bicicletas, pero pronto se vieron algunos automóviles, coches de plaza y carruajes cerrados, que levantaban el polvo en grandes nubes por el camino hacia St. Albans. La idea de ir hasta Chelmsford, donde tenía unos amigos, impulsó, al fin, a mi hermano a partir por un camino tranquilo que se extendía hacia el este. Poco después llegó a un portillo de molinete, y luego de transponerlo siguió un sendero que iba hacia el noroeste. Pasó cerca de varias granjas y algunas aldeas cuyos nombres ignoraba. Vio a pocos fugitivos, hasta que se encontró en el sendero de High Barnet con dos damas, que fueron luego sus compañeras de viaje. Llegó al lugar a tiempo para salvarlas. Oyó sus gritos, y al correr para dar vuelta a la curva vio a un par de individuos que se esforzaban por arrancarlas del cochecillo en el que viajaban, mientras que un tercero trataba de contener al nervioso caballo. Una de las damas, mujer baja y vestida de blanco, no hacía más que gritar; pero la otra, una joven morena y esbelta, golpeaba con su látigo al hombre que la tenía sujeta por una muñeca. Mi hermano se hizo cargo de la situación al instante, lanzó un grito y corrió hacia el lugar en que se desarrollaba la lucha. Uno de los hombres desistió de sus intenciones y volvióse hacia él. Al ver la expresión del otro, mi hermano comprendió que era inevitable una pelea, y como era un pugilista experto, lo atacó inmediatamente, derribándolo contra la rueda del vehículo. No era ése el momento apropiado para mostrarse caballeresco, y acto seguido lo desmayó de un puntapié. Tomó luego por el cuello al que aprisionaba la muñeca de la dama. Oyó entonces ruido de cascos, sintió que el látigo le golpeaba entre los ojos, y el hombre al que asía se liberó y echó a correr por el camino. Medio atontado, se encontró frente al que había contenido al caballo, y vio entonces que el coche se alejaba camino abajo meciéndose de un lado a otro y con ambas mujeres vueltas hacia él. Su antagonista, que era un sujeto fornido, trató de abrazarlo, y él le contuvo con un golpe a la cara. El otro se dio cuenta entonces de que estaba solo y dio un salto para esquivarlo y correr tras del coche. Mi hermano le siguió y cayó al suelo. Otro de los sujetos, que había echado a correr tras él, cayó también. Un momento después se acercó el tercero de los individuos y entre los dos lo ataron. Mi hermano se habría visto en un grave apuro si la dama delgada no hubiera vuelto en su ayuda con gran audacia. Parece que tenía un revólver, pero el arma estaba debajo del asiento cuando las atacaron. Disparó desde seis metros de distancia y la bala pasó a escasos centímetros de la cabeza de mi hermano. El menos valeroso de los ladrones echó a correr seguido por su compañero, que le reprochaba su cobardía. Ambos se detuvieron junto al que yacía tendido en el camino. -¡Tome esto!-dijo la joven a mi hermano dándole el revólver. -Vuelva al coche-le ordenó él mientras se enjugaba la sangre que manaba de sus labios. Ella se volvió sin decir palabra y ambos marcharon hacia donde la mujer de blanco se esforzaba por contener al atemorizado caballo. Los ladrones parecían haberse dado por vencidos y se alejaron. -Me sentaré aquí, si me permiten-dijo entonces, y subió al pescante. La dama miró sobre su hombro. -Deme las riendas-dijo, y azuzó al caballo de un latigazo. Un momento más tarde, una curva del camino ocultó a los tres ladrones, que se iban. De esta manera completamente inesperada, mi hermano se encontró, jadeante, con un corte en un labio, la barbilla magullada y los nudillos lastimados, viajando por un camino desconocido con estas dos mujeres. Se enteró de que eran la esposa y la hermana menor de un cirujano que vivía en Stanmore y que había vuelto en la madrugada de atender un caso urgente en Pinner. Al enterarse en una estación del camino de que avanzaban los marcianos fue apresuradamente a su casa, despertó a las mujeres, empaquetó algunas provisiones, puso su revólver debajo del asiento-por suerte para mi hermano-y les dijo que fueran a Edgware, donde podrían tomar un tren. Quedóse atrás para avisar a los vecinos y dijo que las alcanzaría a las cuatro y media de la mañana. Pero eran ya cerca de las nueve y no habían vuelto a verle. En Edgware no pudieron detenerse debido al intenso tránsito que pasaba por la aldea y por eso fueron hasta ese camino lateral. Esto fue lo que contaron a mi hermano poco a poco, cuando volvieron a detenerse cerca de New Barnet. Él les prometió hacerles compañía, por lo menos, hasta que decidieran lo que iban a hacer o hasta que llegara el médico. Manifestó ser experto en el manejo del revólver -arma desconocida para él-, a fin de infundirles confianza. Hicieron una especie de campamento al lado del camino y el caballo se puso a mordisquear un seto. Él les contó su huida de Londres y todo lo que sabía de los marcianos. El sol fue ascendiendo en el cielo y al cabo de un tiempo dejaron de hablar y quedáronse esperando. Varios caminantes pasaron por allí, y por ellos supo mi hermano algunas noticias. Cada respuesta que recibía acrecentaba su impresión del gran desastre sufrido por la humanidad y aumentaba su convicción de que era necesario proseguir la huida inmediatamente. Por este motivo lo sugirió a sus acompañantes. -Tenemos dinero-dijo la más delgada, y vaciló un poco. Miró a mi hermano a los ojos y desapareció su incertidumbre. -Yo también lo tengo-dijo él. Ella le explicó que llevaban treinta libras en oro, además de un billete de cinco, y sugirió que con eso podrían tomar un tren en St. Albans o en New Barnet. Mi hermano creyó imposible hacerlo, ya que había visto lo ocurrido en Londres con los trenes, y expresó su idea de cruzar Essex hacia Harwich y así escapar del país. La señora Elphinstone, que era la dama de blanco, no quiso escuchar razones y siguió llamando a <<George>>; pero su cuñada era muy decidida y, finalmente, accedió a la sugestión de mi hermano. Así, pues, siguieron hacia Barnet con la intención de cruzar el Gran Camino del Norte. Mi hermano iba caminando junto al coche para cansar al caballo lo menos posible. A medida que avanzaba el día acrecentábase el calor y la arena blancuzca sobre la que pisaban se tornó cegadora y ardiente, de modo que sólo pudieron viajar con mucha lentitud. Los setos estaban cubiertos de polvo, y mientras avanzaban hacia Barnet oyeron cada vez más claramente un tumulto extraordinario. Comenzaron a encontrarse con más gente. En su mayoría miraban todos hacia adelante con la vista fija; iban murmurando por lo bajo; estaban fatigados, pálidos y sucios. Un hombre vestido de etiqueta se cruzó con ellos. Iba caminando y con los ojos fijos en el suelo. Oyeron su voz y, al volverse para mirarle, le vieron llevarse una mano a los cabellos y golpear con la otra algo invisible. Pasado su paroxismo de ira continuó camino sin mirar hacia atrás ni una sola vez. Cuando siguieron hacia la encrucijada al sur de Barnet vieron a una mujer que se aproximaba al camino por un campo de la izquierda llevando un niño en brazos y seguida por otros dos. Luego apareció un hombre vestido de negro, con un grueso bastón en una mano y una maleta en la otra. Después vieron llegar por la curva un carrito arrastrado por un sudoroso caballo negro y guiado por un joven de sombrero hongo cubierto de polvo. Viajaban con él tres muchachas y un par de niños. -¿Por aquí podremos dar la vuelta por Edgware? -preguntó el conductor, que estaba muy pálido. Cuando mi hermano le hubo contestado afirmativamente tomó hacia la izquierda, azotó al caballo y se fue sin darle las gracias. Mi hermano notó un humo gris pálido que se levantaba entre las casas que tenía frente a sí y que velaba la fachada blanca de un edificio que se hallaba detrás de las villas. La señora Elphinstone lanzó un grito al ver una masa de llamas rojas que saltaban de las viviendas hacia el cielo. El ruido tumultuoso resultó ser ahora una cacofonía de voces, el rechinar de muchas ruedas, el crujir de vehículos y el golpear de cascos sobre el suelo. El camino describía allí una curva cerrada, a menos de cincuenta metros de la encrucijada. -¡Dios mío!-gritó la señora Elphinstone-. ¿Adonde nos lleva usted? Mi hermano se detuvo. El camino principal estaba lleno de gente, era un torrente de seres humanos que avanzaban apresuradamente hacia el norte, mientras unos empujaban a otros. Una gran nube de polvo blanco y luminoso por el resplandor del sol tornaba indistinto el espectáculo y era constantemente renovado por las patas de gran cantidad de caballos, los pies de hombres y mujeres y las ruedas de vehículos de toda clase. -¡Paso!-gritaban las voces-. ¡Abran paso! Tratar de llegar al cruce del sendero por el camino principal era como querer avanzar hacia las llamas y el humo de un incendio; la multitud rugía como las llamas, y el polvo era tan cálido y penetrante como el humo. Y, en verdad, algo más adelante ardía una villa, cuyo humo aumentaba la confusión reinante. Dos hombres se cruzaron con ellos. Después pasó una mujer muy sucia, que llevaba un atado de ropas y lloraba sin cesar. Todo lo que pudieron ver del camino de Londres entre las casas de la derecha era una tumultuosa corriente de personas sucias, que avanzaban apretujadas entre las casas de ambos lados; las cabezas negras, las formas indefinibles, tornábanse claras al llegar a la esquina; pasar y perder de nuevo su individualidad en la confusa multitud, que desaparecía entre una nube de polvo. -¡Adelante! ¡Adelante!-gritaban las voces-. ¡Paso! ¡Paso! Las manos de uno presionaban sobre las espaldas de otro. Mi hermano quedóse parado junto al caballo. Luego, irresistiblemente atraído, avanzó paso a paso por el sendero. Edgware había sido una escena de confusión; Chalk Farm, un tumulto indescriptible; pero esto era toda una población en movimiento. Resulta difícil imaginar a aquella multitud. No tenía carácter propio. Las figuras salían de la esquina y se perdían dando la espalda al grupo parado en el sendero. Por los costados iban los que marchaban a pie, amenazados por las ruedas, cayendo a cada momento a las zanjas y tropezando unos con otros. Los vehículos iban unos tras otros, dejando poco espacio para los otros coches más veloces, que de cuando en cuando se adelantaban al presentárseles una abertura propicia, obligando así a los caminantes a diseminarse contra las cercas y portales de las casas. -¡Adelante!-era el grito-. ¡Adelante! ¡Ya vienen! Sobre un carro viajaba un ciego, que vestía el uniforme del Ejército de Salvación. Iba haciendo ademanes vagos y gritaba: -¡Eternidad! ¡Eternidad! Su voz era ronca y muy potente, de modo que mi hermano le oyó hasta mucho después que el ciego se hubo perdido en el polvo del sur. Algunos de los que iban en los carros castigaban a sus caballos y reñían con los demás conductores; otros estaban inmóviles, con la vista fija en el vacío; otros se mordían las uñas o yacían postrados en el fondo de sus vehículos. Los caballos tenían los hocicos cubiertos de espuma y los ojos enrojecidos. Había coches de plaza, carruajes cerrados, carros y carretas en número infinito. El carretón de un cervecero pasó rechinando con sus dos ruedas de ese lado salpicadas de sangre fresca. -¡Abran paso!-gritaban todos-. ¡Abran paso! -¡Eternidad!-continuaba exclamando el ciego. Veíanse mujeres bien vestidas con niños que lloraban y avanzaban a tropezones, con las ropas elegantes cubiertas de polvo y los rostros bañados en lágrimas. Con muchas de ellas avanzaban hombres: algunos, atentos; otros, salvajes y desconfiados. Al lado de ellos iban algunas mujeres de la calle, que vestían deslucidos trajes negros hechos jirones y proferían gruesas palabrotas. Había también obreros fornidos, hombres desaliñados vistiendo como dependientes, un soldado herido, individuos vestidos con el uniforme de empleados del ferrocarril y uno que sólo tenía puesto un camisón con un abrigo encima. Pero a pesar de lo variado de su composición, aquella hueste tenía algo en común. Notábase el miedo y el dolor en todos los rostros y el terror los impulsaba. Un tumulto en el camino, una pelea por un poco de espacio, hacía que todos apresuraran el paso. El calor y el polvo habían hecho ya su efecto en la multitud. Tenían el cutis reseco y los labios ennegrecidos y resquebrajados. Todos estaban sedientos, cansados y doloridos. Y entre los gritos diversos se oían disputas, reproches, gemidos de fatiga; las voces de casi todos eran roncas y débiles. Y continuamente se repetían estas palabras: -¡Paso! ¡Paso! ¡Llegan los marcianos! Pocos se detenían o se apartaban de la corriente. El sendero tocaba el camino carretero de manera oblicua y daba la impresión de llegar desde Londres. No obstante, muchos entraron en él; los más débiles salieron del montón para descansar un rato e introducirse nuevamente. A cierta distancia de la entrada yacía un hombre con una pierna al descubierto y envuelto en trapos ensangrentados. Lo acompañaban dos amigos. Un viejo de menguada estatura, que lucía un bigote de corte militar y un sucio levitón negro, salió para sentarse junto al seto; se quitó un zapato-tenía el calcetín ensangrentado-, lo sacudió para sacarle un guijarro y volvió a reanudar la marcha. Poco después se arrojó bajo el seto una niñita de ocho o nueve años y rompió a llorar: -¡No puedo seguir! ¡No puedo seguir! Mi hermano salió de su estupefacción y la alzó en brazos para llevársela a la señorita Elphinstone. Tan pronto como la tocó él, la niña quedóse completamente inmóvil, como si la dominara el miedo. -¡Ellen!-chilló una mujer de la multitud-. ¡Ellen! La niña apartóse entonces del coche para ir hacia el camino carretero gritando: -¡Mamá! -Ya vienen-dijo un jinete que cruzó frente a la entrada del sendero. -¡Apártese del paso!-gritó un cochero desde lo alto de su vehículo, y mi hermano vio un carruaje cerrado que entraba en el caminillo. La gente se apretujó para no ser aplastada por el caballo. Mi hermano retiró su coche hacia el seto y el cochero pasó para detenerse junto a la curva. El vehículo tenía una lanza para dos caballos, pero sólo uno iba atado a las riendas. Mi hermano vio por entre el polvo que dos hombres bajaban del coche una camilla y la ponían sobre el césped. Uno de ellos se le acercó a todo correr. -¿Dónde hay agua?-preguntó-. Está moribundo y tiene sed. Es lord Garrick. -¿Lord Garrick?-exclamó mi hermano-. ¿El juez supremo? -¿Dónde hay agua? -Quizá haya algún grifo en una de las casas. Nosotros no llevamos y no me atrevo a dejar a mi gente. El otro se abrió paso por entre la multitud hasta la puerta de la casa de la esquina. -¡Adelante!-le gritaban todos dándole empellones-. ¡Ya vienen! ¡Adelante! Luego llamó la atención de mi hermano un hombre barbudo y de rostro afilado que llevaba un maletín de mano. El maletín se abrió en ese momento y de su interior cayó una masa de soberanos de oro, que se diseminó al dar en tierra. Las monedas rodaron por entre los pies de los hombres y las patas de los caballos. El hombre se detuvo y miró estúpidamente las monedas. En ese momento le golpeó la vara de un coche y le hizo trastabillar. Lanzó un aullido, volvió hacia atrás y la rueda de un carro le pasó rozando el cuerpo. -¡Paso!-gritaron los que marchaban a su alrededor-. ¡Abran paso! Tan pronto como hubo pasado el coche, el individuo se arrojó sobre la pila de monedas y comenzó a llevarlas a puñados a sus bolsillos. Un caballo llegó hasta él y un momento después el hombre se levantaba a medias para ser aplastado luego por los cascos. -¡Cuidado!-gritó mi hermano, y apartando del paso a una mujer esforzóse por asir las riendas del animal. Antes que pudiera lograrlo oyó un grito bajo las ruedas y vio por entre el polvo que la llanta pasaba sobre la espalda del pobre desgraciado. El conductor del carro asestó un latigazo a mi hermano. Éste corrió en seguida hacia la parte posterior del vehículo. Los gritos le aturdieron un tanto. El hombre se debatía en el polvo, entre su dinero, e incapaz de levantarlo, porque la rueda habíale quebrado la columna vertebral y sus piernas no tenían movimiento. Mi hermano se irguió entonces, gritándole al conductor del coche siguiente, y un hombre que montaba en un caballo negro adelantóse para prestarle ayuda. -Sáquelo del camino-dijo el jinete. Tomándolo por el cuello de la levita, mi hermano comenzó a arrastrar al pobre hombre. Pero el otro seguía empeñado en recoger su dinero y miró a su benefactor con expresión colérica, mientras que lo golpeaba con el puño lleno de monedas. -¡Adelante! ¡Adelante!-gritaban las voces de todos-. ¡Paso! ¡Paso! Oyóse un ruido estrepitoso al golpear la vara de un carruaje contra la parte posterior del carro que detuviera el jinete. Mi hermano levantó la vista y el hombre del oro volvió la cabeza para morderle la mano con que le tenía sujeto del cuello. Hubo un choque y el caballo negro se desvió de costado, mientras que avanzaba rápidamente. Uno de los cascos rozó el pie de mi hermano. Éste soltó al caído y dio un salto atrás. Vio entonces que la cólera era reemplazada por el terror en la cara del caído, y un momento después el pobre desgraciado quedaba oculto a su vista; mi hermano se vio arrastrado más allá de la entrada del sendero y debió hacer grandes esfuerzos para volver allí. Vio que la señorita Elphinstone se cubría los ojos y que un niño miraba fijamente algo oscuro e inmóvil que había en el suelo y era aplastado cada vez más por las ruedas que pasaban. -¡Volvamos atrás!-gritó entonces, e hizo volver al caballo-. No podemos cruzar este infierno. Se alejaron por el sendero por espacio de unos cien metros, hasta que quedó oculta a su vista la vociferante multitud. Al pasar por la curva del camino vio mi hermano la cara del moribundo tendido en la zanja. Las dos mujeres se estremecieron al verlo. Más allá de la curva se detuvo de nuevo mi hermano. La señorita Elphinstone estaba muy pálida y su cuñada lloraba desconsoladamente y habíase olvidado ya de llamar a <<George>>. Mi hermano sintióse horrorizado y perplejo a la vez. Tan pronto como hubieron retrocedido comprendió lo inevitable y urgente que era intentar el cruce. Volvióse entonces hacia la joven. -Debemos ir por allí-declaró, y de nuevo hizo volver al caballo. Por segunda vez en ese día demostró la joven su fortaleza de carácter. Para abrirse paso por el torrente humano, mi hermano se internó en él y detuvo a un coche, mientras guiaba a su caballo hacia el otro lado. Un carro enganchó sus ruedas con las de ellos y siguió después de arrancar una larga astilla del cochecillo. Un momento después quedaban prisioneros del torrente y eran arrastrados hacia adelante. Con las marcas de los latigazos que le asestara el cochero, mi hermano saltó al cochecillo y tomó las riendas de mano de la joven. -Apunte al hombre que está detrás si nos empuja mucho-ordenó dándole el revólver-. No..., apúntele al caballo. Después comenzó a buscar la oportunidad de desviarse hacia la derecha del camino. Pero una vez en la corriente pareció perder el control y formar parte de la caravana interminable. Cruzaron Chipping Barnet con los demás, y estaban casi una milla más allá del pueblo antes que pudieran abrirse paso hacia el otro lado del camino. El ruido y la confusión eran indescriptibles; pero en el pueblo y más allá había varios caminos secundarios que, en cierto modo, aliviaron la presión de la marcha. Tomaron hacia el este por Hadley, y allí y algo más adelante se encontraron con una gran multitud que bebía en el arroyo y muchos de cuyos componentes luchaban por llegar hasta el agua. Luego, desde una colina próxima a Sast Barnet, vieron dos trenes que avanzaban lentamente, uno tras otro, sin señales ni orden, llenos de pasajeros, muchos de los cuales iban hasta sobre los carbones del tender. Ambos convoyes viajaban hacia el norte por las vías del Gran Norteño. Mi hermano supone que deben haberse llenado fuera de Londres, pues en aquel entonces el terror incontrolable de la población había imposibilitado la entrada en las terminales. Cerca de ese lugar se detuvieron para descansar por el resto de la tarde, pues la violencia del día habíalos agotado por completo. Comenzaban ya a sufrir los rigores del hambre: la noche estaba fría y ninguno de ellos se atrevió a dormir. Y al caer la noche vieron pasar por el camino a muchas personas, que huían de peligros desconocidos e iban en la dirección de la que llegara mi hermano."
        },
        "capitulo_17": {
            "titulo": "EL THUNDER CHILD",
            "contenido": "De haber sido la destrucción el único objetivo de los marcianos, el lunes habrían podido aniquilar a toda la población de Londres, que se hallaba extendiéndose lentamente por los condados vecinos. La desesperada fuga se realizaba no sólo por Barnet, sino también por Edgvvare y Waltham Abbey, así como también a lo largo de los caminos al este de Southend y Shoeburyness y por el sur del Támesis hacia Deal y Broadstairs. Si aquella mañana de junio hubiera podido uno ascender sobre Londres en un globo, todos los caminos del norte y el este que salían del dédalo de calles le hubieran parecido salpicados de negro con los fugitivos, y cada puntito habría sido un ser humano dominado por el terror y la incomodidad física. En el capítulo anterior he relatado en detalle la descripción que me hizo mi hermano, a fin de que el lector pueda darse cuenta de las reacciones experimentadas por uno de los fugitivos. Jamás en la historia del mundo se ha trasladado y sufrido tanto una masa humana tan extraordinariamente grande. Las legendarias huestes de los godos y los hunos, los ejércitos más numerosos que vio Asia en toda su historia, habrían sido apenas una gota en aquel torrente. Y no era ésta una marcha disciplinada, sino una estampida gigantesca y terrible, sin orden y sin rumbo: seis millones de personas, desarmadas y sin provisiones, avanzando sin pausa. Aquello fue el comienzo del derrumbe de la civilización, de la hecatombe de la humanidad. Allí abajo el ocupante del globo habría visto el trazado de las calles en toda su extensión, las casas, iglesias, plazas, jardines-todo abandonado-, que se extendían como un enorme mapa..., y hacia el sur completamente borrado el dibujo. Sobre Ealing, Richmond, Wimbledon, le hubiera parecido que una pluma monstruosa había arrojado tinta sobre el mapa. Lenta e incesantemente se iba extendiendo cada manchón negro, lanzando ramificaciones por aquí y por allá, amontonándose a veces contra una elevación del terreno y derramándose luego rápidamente sobre un valle recién hallado, tal como una gota de tinta se extiende sobre un papel secante. Y más allá, del otro lado de las colinas azules que se elevan al sur del río, los relucientes marcianos marchaban de un lado a otro, derramando calmosa y metódicamente su nube ponzoñosa sobre la región y disipándola luego con chorros de vapor cuando había servido a sus fines. Después tomaban posesión del terreno así ganado. No parecen haber tenido la idea de exterminar, sino más bien la de desmoralizar por completo al pueblo y acabar con la oposición. Hicieron estallar todos los depósitos de pólvora que hallaron, cortaron los cables telegráficos y arruinaron las vías ferroviarias. Estaban cortando los tendones de la humanidad. Parecían no tener apuro en extender el campo de sus operaciones, y aquel día no pasaron de la parte central de Londres. Es posible que un número considerable de gente se haya quedado en sus casas durante el lunes por la mañana. Es seguro que muchos murieron en sus hogares, sofocados por el humo negro. Hasta el mediodía el charco de Londres presentó un aspecto asombroso. Vapores y embarcaciones de toda clase se hallaban allí anclados, y se dice que muchos que nadaron hasta esas embarcaciones fueron rechazados a viva fuerza y se ahogaron. Alrededor de la una de la tarde apareció entre los arcos del puente de Blackfriards el resto de una nube de vapor negro. Al ocurrir esto, el charco se convirtió en la escena de confusión enloquecedora, de luchas y choques, y por un tiempo las barcas y lanchas se apretujaron en el arco norte del puente de la Torre y los marineros tuvieron que luchar salvajemente contra las personas que se les echaron encima desde el muelle. Muchos descendían por las columnas del puente... Una hora más tarde, cuando apareció un marciano por detrás de la Torre del Reloj y se acercó por el río, no quedaban más que restos de embarcaciones cerca de Limehouse. Ya hablaré de la caída del quinto cilindro. El sexto cayó en Wimbledon. Mi hermano, que montaba la guardia mientras dormían las mujeres en el cochecillo, vio un destello verdoso sobre las colinas. El martes habían seguido su marcha por la campiña en dirección a Colchester y el mar. Se confirmó entonces que los marcianos ocupaban ya todo Londres. Habían sido vistos en Haighgate y aun en Neasden. Pero mi hermano no los avistó hasta el día siguiente. Aquel día, las multitudes diseminadas por la región comenzaron a comprender que necesitaban alimentos con urgencia. A medida que aumentaba el hambre comenzaron a dejarse de lado las consideraciones hacia los derechos ajenos. Los granjeros salieron a defender su ganado y sus graneros con armas en las manos. Como mi hermano, muchos se dirigían hacia el este, y hubo algunos desesperados que hasta regresaron a Londres en busca de alimentos. Éstos eran en su mayoría los pobladores de los suburbios del norte, que sólo conocían de oídas los efectos del humo negro. Mi hermano se enteró que la mitad de los componentes del gobierno habíanse reunido en Birmingham y que allí se estaban preparando grandes cantidades de explosivos para emplearlos en minas automáticas en los condados centrales. Le dijeron también que la empresa ferroviaria Midland había reemplazado al personal que desertara en el primer día de pánico, acababa de reanudar sus servicios y hacía correr trenes desde St. Albans hacia el norte a fin de aliviar la congestión en los condados próximos a Londres. En Chipping Ongar había un gran cartel que anunciaba que en las poblaciones del norte se disponía de grandes reservas de harina y que antes de transcurrir veinticuatro horas se distribuiría pan entre las personas de los alrededores. Mas esto no le hizo renunciar al plan de huida que formulara, los trenes continuaron todo el día hacia el este y no vieron del pan más que la promesa. A decir verdad, lo mismo les ocurrió a todos los necesitados. Aquella noche cayó la séptima estrella, ésta sobre Primrose Hill. Descendió mientras estaba de guardia la señorita Elphinstone, quien insistía en alternar los turnos con mi hermano. Los tres fugitivos, que habían pasado la noche en un campo de trigo, llegaron el miércoles a Chelmsford y allí se incautó del caballo un grupo de ciudadanos que se hacía llamar Comité de Abastecimientos Públicos. Afirmaron que el animal se podía comer y no les dieron a cambio otra cosa que las promesas de que al día siguiente recibirían su parte del alimento. Por allí corría el rumor de que los marcianos se hallaban en Epping y se tuvo la noticia de que se había hecho volar la fábrica de pólvora de Waltham Abbey en una vana tentativa de destruir a uno de los invasores. Desde las torres de las iglesias, la gente observaba el campo por si llegaban los marcianos. Mi hermano- por suerte para él, según resultó luego-prefirió seguir viaje de inmediato hacia la costa antes que esperar alimentos, aunque los tres estaban desfallecidos de hambre. Al mediodía pasaron por Tillingham, aldea en la que reinaba el silencio y que parecía desierta, excepción hecha de algunos furtivos saqueadores que andaban a la caza de alimentos. Cerca de Tillingham avistaron de pronto el mar y vieron la multitud más extraordinaria de embarcaciones que sea posible imaginar. Después que los marineros no pudieron seguir subiendo por el Támesis, se dirigieron a la costa de Essex, a Harwich y Walton. Las embarcaciones formaban una línea curva, que se perdía a lo lejos en dirección a Naze. Cerca de la costa había una multitud de barcas pesqueras inglesas, escocesas, francesas, holandesas y suecas; lanchas de vapor del Támesis, yates, botes eléctricos, y más allá se veían barcos de mayor tonelaje: una multitud de carboneros, fletadores, barcos de ganado, de pasajeros, tanques de petróleo, un viejo transporte de tropas y los de servicio de Southampton y Hamburgo, y a lo largo de la costa azul, al otro lado de Blackwater, mi hermano pudo distinguir vagamente un enjambre de botes, cuyos tripulantes regateaban con la gente de la playa. A unas dos millas mar afuera se hallaba un barco de guerra de líneas muy bajas. Era el destructor Thunder Child. Éste era el único barco de guerra que había a la vista; pero muy lejos, hacia la derecha, divisábase una nube de humo negro, que indicaba la presencia de los otros barcos de la flota del Canal, que formaban una hilera muy extendida y estaban listos para entrar en acción, Se hallaban de guardia al otro lado del estuario del Támesis y allí estuvieron, durante el curso de la conquista marciana, vigilantes, pero incapaces de evitar la derrota. Al ver el mar, la señora Elphinstone fue presa del terror. Jamás había salido de Inglaterra; hubiera preferido morir antes que encontrarse sin amigos en una tierra extraña. La pobre mujer parecía imaginar que los franceses y marcianos debían ser muy similares. Durante los dos días de viaje habíase tornado cada vez más histérica y deprimida. Su idea predominante era la de volver a Stanmore. Allí siempre había estado a salvo. Allí encontrarían a <<George>>... Con gran dificultad consiguieron llevarla hasta la playa, donde poco después logró mi hermano llamar la atención de algunos que estaban a bordo de un vapor de ruedas procedente del Támesis. Les mandaron un bote y les cobraron treinta y seis libras por los tres. El barco iba rumbo a Ostende, según les dijeron. Eran más o menos las dos cuando, después de pagar el pasaje a la entrada, mi hermano se encontró a bordo del barco con sus dos compañeras. A bordo había alimentos, aunque a precios exorbitantes, y los tres comieron sentados en uno de los bancos de proa. Había ya unos cuarenta pasajeros, algunos de los cuales gastaron hasta el último penique para pagar el pasaje; pero el capitán se detuvo en Blackwater hasta las cinco de la tarde, cargando más gente hasta que la cubierta estuvo completamente atestada. Probablemente se habría quedado más tiempo de no haber sido por los cañonazos que comenzaron a resonar a esa hora en el sur. Como en respuesta a las detonaciones, el barco de guerra disparó un cañón pequeño e izó una serie de banderines. De sus chimeneas salió una espesa nube de humo negro. Algunos de los pasajeros opinaban que los disparos provenían de Shoeburyness, hasta que se notó que las detonaciones resonaban cada vez más cerca. Al mismo tiempo, en dirección al sudeste, aparecieron en el mar los mástiles y puentes de tres acorazados que se aproximaban a toda marcha. Pero la atención de mi hermano se desvió hacia el sur y le pareció ver una columna de humo que se elevaba en la lejanía. El vapor de ruedas avanzaba ya hacia el este de la larga hilera de embarcaciones y la costa baja de Essex se dibujaba en la distancia cuando apareció un marciano muy a lo lejos, avanzando por la barrosa orilla desde la dirección de Foulness. Al ver esto el capitán comenzó a maldecir enfurecido por haberse demorado tanto y las ruedas parecieron contagiarse de su temor. Todos los pasajeros se pararon sobre las amuras o los bancos para mirar a aquel gigante, más alto que los árboles o las torres de tierra, y que avanzaba con paso semejante al de los seres humanos. Era el primer marciano que veía mi hermano y se quedó más asombrado que temeroso observando al titán, que avanzaba deliberadamente hacia las embarcaciones, introduciéndose cada vez más en el agua a medida que se alejaba de la costa. Luego, mucho más allá del Crouch, apareció otro, que pasaba sobre los árboles, y después otro, más lejano aún, avanzando por un reluciente llano barroso que parecía cernirse a mitad de camino entre el mar y el cielo. Todos iban hacia el mar, como si quisieran impedir la huida de las numerosas embarcaciones que se hallaban entre Foulness y el Naze. A pesar de que la maquinaria del barco funcionaba a todo vapor, y de la espuma que levantaban las ruedas a su paso, no logró alejarse con suficiente velocidad. Al mirar hacia el sudoeste, mi hermano vio que las otras embarcaciones emprendían ya la huida; un barco pasaba a otro; una lancha se cruzó delante de un remolcador; salía humo de todas las chimeneas y se oía el zumbar de las sirenas. Le fascinó tanto esto y el peligro que se aproximaba por la izquierda, que no se fijó en lo que ocurría mar adentro. Y entonces le arrojó del banco en que estaba sentado una súbita maniobra del vapor, que se desviaba del paso de otra embarcación para no ser hundido. A su alrededor se oyeron gritos, ruido de pasos y un burra que pareció ser contestado desde lejos. Se inclinó el vapor y le hizo rodar por la cubierta. Al fin se puso de pie y vio a estribor, a menos de cien metros de distancia, una enorme mole de acero con la forma de la hoja de un arado que cortaba el agua y la arrojaba hacia ambos lados en olas enormes que agitaron al vapor, inclinándolo de tal modo que sus ruedas quedaron por momentos en el aire. Una lluvia de espuma le cegó por unos segundos. Cuando volvió a aclarársele la vista vio que el monstruo había pasado y avanzaba velozmente hacia la costa. De la larga estructura se alzaban grandes puentes y en lo alto veíanse dos chimeneas que lanzaban al aire grandes columnas de humo negro salpicado de rojo. Era el destructor Thunder Child, que iba a defender a las embarcaciones en peligro. Mi hermano logró mantener el equilibrio tomándose de la amura y miró de nuevo hacia los marcianos, viendo que los tres se hallaban ahora muy cerca uno del otro y que habían avanzado tanto mar adentro que sus trípodes estaban sumergidos casi por entero. Así hundidos y vistos tan de lejos no parecían más formidables que la enorme mole de acero del destructor. Al parecer, los marcianos observaban a su nuevo antagonista con cierto asombro. Es posible que lo consideraran como uno de ellos. El Thunder Child no disparó sus cañones, sino que siguió avanzando a todo vapor en dirección a los monstruos. Probablemente fue este detalle el que le permitió acercarse tanto al enemigo. Los marcianos no sabían qué era. Un solo disparo y lo habrían hundido de inmediato con su rayo calórico. El destructor avanzaba a tal velocidad, que en un minuto pareció hallarse a mitad de camino entre el vapor de ruedas y los marcianos. De pronto, el marciano que se encontraba más adelante bajó su tubo y descargó un recipiente del gas negro contra el barco de guerra. El proyectil golpeó contra el costado del casco y derramó un chorro de la negra sustancia, que se desvió hacia estribor, levantándose luego en una nube de la que escapó el destructor. Para los que miraban desde el vapor de ruedas, a tan poca altura sobre el agua y con el sol en los ojos, pareció que se hallaban ya entre los marcianos. Vio que los monstruos se separaban y se levantaban sobre el agua al retroceder hacia la tierra, y uno de ellos levantó el generador del rayo calórico. Apuntó con él hacia abajo y una nube de vapor levantóse del agua al tocarla el rayo. Seguramente atravesó el casco del destructor como un hierro candente atraviesa un papel. Una llamarada súbita apareció por entre el vapor, que se elevaba, y el marciano se tambaleó entonces. Un momento más y se desplomaba, elevándose hacia lo alto gran cantidad de agua y de vapor. Resonaron los cañones del Thunder Child, disparando uno tras otro, y una bala golpeó en el agua muy cerca del vapor de ruedas, rebotando sobre otros barcos que huían hacia el norte y haciendo añicos una lancha. Pero nadie se fijó mucho en eso. Al ver la caída del marciano, el capitán lanzó gritos inarticulados, que fueron repetidos por los pasajeros, apiñados a popa. Y luego volvieron a gritar, pues de las nubes blancas de vapor salió algo negro y largo que, aun siendo presa de las llamas, continuaba el ataque. El destructor seguía con vida. Según parece, el mecanismo de la dirección estaba intacto y sus máquinas continuaban en funcionamiento. Dirigióse con derechura hacia el segundo marciano, y estaba a menos de cien metros del gigante cuando volvió a entrar en acción el rayo calórico. Entonces hubo una explosión violenta, un destello cegador, y sus cubiertas y chimeneas saltaron hacia el cielo. El marciano se tambaleó debido a la violencia de la explosión y un momento después la ruina humeante, que continuaba avanzando con el ímpetu de su paso, le había golpeado, destrozándole como si fuera un muñeco de cartón. Mi hermano lanzó un grito involuntario y en seguida se levantó una nube de humo y vapor que ocultó la escena. -¡Dos!-aulló el capitán. Todos gritaban, y los gritos fueron repetidos por los ocupantes de las otras embarcaciones, que se alejaban mar adentro. La nube de vapor continuó cerniéndose sobre el agua durante largo rato, ocultando así a los marcianos y a la costa. Y durante todo este tiempo el vapor se alejaba constantemente del lugar. Cuando, al fin, se aclaró la confusión, se interpuso la nube negra del gas ponzoñoso y ya no se pudo ver ni al tercer marciano ni a los restos del Thunder Child. Pero los otros barcos de guerra estaban ahora muy cerca y avanzaban lentamente hacia tierra. El pequeño barco siguió internándose en el mar y los acorazados se alejaron en dirección a la costa, la cual se hallaba ahora oculta por una nube de vapor y gas negro, que se combinaba de la manera más extraña. La flota fugitiva se diseminaba hacia el noreste y varios veleros navegaban entre los buques de guerra y el vapor de ruedas. Al cabo de un tiempo, y antes de llegar a la nube de vapor, los acorazados se desviaron hacia el norte, hicieron otro viraje y se alejaron de nuevo en dirección al sur. La costa se perdió entonces de vista. En ese momento llegó hasta los viajeros el tronar lejano de los cañones. Todos se apiñaron en la borda para mirar hacia el oeste, pero no pudieron ver nada con claridad. Una masa de humo se levantaba para ocultar el sol. El barco siguió avanzando a toda máquina. El sol se hundió entre nubes grises, el cielo fue oscureciéndose y en lo alto comenzó a titilar una estrella solitaria. Reinaba casi por completo la noche cuando el capitán lanzó un grito e indicó hacia lo alto. Mi hermano forzó la vista. De aquella masa gris oscura se alzó algo hacia lo alto y avanzó de manera oblicua y con gran rapidez por entre las nubes de occidente. Era algo chato y muy grande que describía una vasta curva, tornóse cada vez más pequeño, se hundió con lentitud y volvió a perderse en el misterio de la noche. Y al volar dejó caer una lluvia de tinieblas sobre la Tierra."
        }
    },
    "la_tierra_dominada_por_los_marcianos": {
        "capitulo_1": {
            "titulo": "",
            "contenido": ""
        },
        "capitulo_2": {
            "titulo": "",
            "contenido": ""
        }
    }
}